{
  "src_word2id": {
    "": 121,
    "parecido,": 15098,
    "corazones,": 16186,
    "Teszler,": 36727,
    "jueces": 8789,
    "acordamos": 36728,
    "nula": 9434,
    "veces": 194,
    "indias": 11570,
    "artistas.": 12048,
    "predecible": 16187,
    "Rogers,": 36729,
    "basura,": 8082,
    "coautores": 44071,
    "limpieza.": 25316,
    "Mayor": 16677,
    "mudarme": 34229,
    "no.\"": 19596,
    "miren.": 24833,
    "reportados": 44276,
    "usbamos": 34230,
    "retroalimentacin": 5394,
    "antigua.": 14184,
    "comando": 13192,
    "barriadas": 36731,
    "transplante.": 36732,
    "salto": 3777,
    "vivientes": 8933,
    "esa.": 9386,
    "estrechas": 17165,
    "culpa,": 16188,
    "cortada.": 34231,
    "cientfica": 2576,
    "regresiva": 36733,
    "prate": 34232,
    "regular,": 23954,
    "pliegues": 12323,
    "comunicarte": 28095,
    "densas.": 29889,
    "dejemos": 9666,
    "diario": 3251,
    "McDonald's": 12136,
    "ngulo,": 22989,
    "innovacin?": 34233,
    "CERN": 31735,
    "Radio:": 43197,
    "tierras": 3512,
    "elegante": 9387,
    "Damas": 6173,
    "separarse": 22990,
    "Maxwell": 40377,
    "comenzaremos": 18904,
    "dormir.": 7572,
    "estereotipos,": 36734,
    "decimal": 44068,
    "increbles": 2416,
    "inversa.": 14183,
    "hgado": 8165,
    "dijiste,": 34235,
    "empeorando,": 45043,
    "urbanas.": 18545,
    "entidad": 8666,
    "informarn": 44069,
    "apartamento.": 21062,
    "mltiples": 3206,
    "mundial.": 1777,
    "data\"": 28096,
    "averiguando": 31719,
    "conviertes": 13193,
    "ah\".": 34236,
    "sonarn": 44070,
    "A-ritmo": 30391,
    "alemn,": 14931,
    "orgenes.": 24134,
    "edad,": 2417,
    "\"Antes": 21170,
    "psimo": 36735,
    "grmenes,": 28097,
    "resolveran": 44065,
    "cerebrales.": 13194,
    "Lehman": 31721,
    "imperativo": 10912,
    "Gana": 44103,
    "Chino": 40378,
    "alcancen": 26711,
    "cariosamente": 34642,
    "imponiendo": 25317,
    "entendemos,": 18449,
    "apoyar.": 44072,
    "extenderse": 14185,
    "recomendaciones.": 31722,
    "superestructura": 44073,
    "Resulta": 1524,
    "CortaFuego": 44074,
    "incluso": 227,
    "reconozco": 15726,
    "Jabbar:": 28114,
    "ms?": 5582,
    "deshizo": 31723,
    "tamao.": 5141,
    "Lejos": 31724,
    "repartidos": 31725,
    "aplicado": 9532,
    "sacan": 11571,
    "musulmanes": 4918,
    "manglares": 22085,
    "planeador": 36738,
    "genio,": 19597,
    "sugeran": 28098,
    "individuo.": 15006,
    "Zimbabue.": 40380,
    "Indra": 31726,
    "inversores.": 25319,
    "ambulancia.": 28099,
    "honesta": 12324,
    "insoportable,": 36739,
    "Esos": 2408,
    "eureka.": 40381,
    "sentirme": 11801,
    "Mayo": 20384,
    "tema.": 3216,
    "enterrado": 12325,
    "sto.": 12137,
    "intrnsecamente": 9214,
    "pizza,": 14932,
    "literal,": 25320,
    "personalizados.": 29891,
    "Llegamos": 10913,
    "decorativo": 40382,
    "britnico": 6641,
    "desierta": 25322,
    "Ganges": 31727,
    "leyes.": 10324,
    "musulmana": 16194,
    "AG:": 13172,
    "1992.": 44077,
    "vecino.": 15324,
    "vuelves": 17729,
    "Mont": 31728,
    "alternativa.": 7573,
    "comerciantes": 11345,
    "odiar": 18263,
    "reales": 2305,
    "67": 21320,
    "muro,": 18906,
    "palos,": 36985,
    "formadas": 29893,
    "exoplanetas.": 20735,
    "cercanas,": 38535,
    "pedagoga.": 44078,
    "jurista": 44079,
    "subconjunto": 20385,
    "Imagino": 24135,
    "contemplamos": 44080,
    "movieran": 26713,
    "Tempest:": 32693,
    "Cohen:": 22991,
    "carriles.": 44157,
    "infla": 26714,
    "frescos,": 36741,
    "Collins": 34237,
    "cancin": 1625,
    "consisti": 15727,
    "sobredosis.": 36742,
    "extranjeras": 24325,
    "rehacer": 34238,
    "estructuras": 1612,
    "religioso": 10326,
    "residentes": 7039,
    "subestimar": 15325,
    "xido": 11129,
    "cosmos": 8790,
    "saban": 2209,
    "99,9": 28100,
    "EEG": 26255,
    "obsesiones.": 44168,
    "periodista.": 25323,
    "localizada": 31787,
    "Occidente,": 8284,
    "enfermos.": 21166,
    "gente.\"": 36744,
    "ruso,": 25324,
    "movernos.": 31789,
    "culminacin": 31730,
    "cruzando": 9834,
    "jota": 28101,
    "Mediterrneo": 22992,
    "correos": 5646,
    "Davi": 46288,
    "destacaba": 36745,
    "consume.": 29896,
    "lidiaba": 40384,
    "Empezaron": 10160,
    "forestales": 20387,
    "Vayan": 16190,
    "azot": 46951,
    "Mejor": 9215,
    "funciona:": 46952,
    "responsables.": 25325,
    "Greenwich": 34240,
    "blog,": 13523,
    "--no": 18098,
    "linterna.": 34241,
    "imprime": 22087,
    "aguantar": 9059,
    "creado,": 12591,
    "evitar.": 20388,
    "debe,": 22993,
    "confe": 36746,
    "gratitud": 13833,
    "expresado": 16678,
    "computadora,": 3446,
    "cautiv": 47368,
    "160": 6115,
    "Medical": 20389,
    "rojo,": 4316,
    "Alex.": 44671,
    "Finlandia.": 36747,
    "ala.": 19737,
    "furioso,": 49050,
    "desarrollaron": 6057,
    "violando": 31732,
    "recicladores": 40934,
    "mquina": 770,
    "millones?": 17730,
    "Kuwait.": 36748,
    "Caimn,": 40385,
    "aborto": 12374,
    "medicinal.": 44206,
    "empleador,": 31733,
    "ca": 13823,
    "alegre.": 15728,
    "60.000": 13524,
    "receta.": 36749,
    "otra": 126,
    "ser.": 2297,
    "escondan": 31734,
    "Maravilloso.": 25327,
    "esfuerzo": 1813,
    "Viagra,": 36750,
    "visibles": 11887,
    "ayudamos": 11346,
    "detalles.": 7680,
    "desventaja": 14186,
    "exportacin,": 34242,
    "encontraran": 14187,
    "considerados": 11130,
    "bombarderos": 34243,
    "amarillos,": 45163,
    "sofisticados.": 22929,
    "delegar": 17731,
    "lenguas,": 34234,
    "salchicha": 36752,
    "obsesivo": 49458,
    "elementos.": 18264,
    "agujas": 9388,
    "emplean": 16679,
    "procurar": 31736,
    "negociamos": 40387,
    "radioactivo": 40388,
    "Ninguno.": 22994,
    "griego": 10129,
    "contagiarse": 45291,
    "\"Figura\"": 40389,
    "duea": 30189,
    "gente\".": 22088,
    "abogados,": 13824,
    "filtra": 17168,
    "simetra,": 17181,
    "mamferos.": 11802,
    "altruismo,": 34245,
    "lstima.": 21167,
    "\"problema": 44083,
    "activista.": 26716,
    "preferimos": 14675,
    "enciendan": 34246,
    "IBM": 8667,
    "tejidos.": 18908,
    "ah;": 34247,
    "hind.": 36755,
    "cncer?": 16191,
    "matrix": 28102,
    "conciencia?": 36398,
    "visit": 6369,
    "politlogo,": 44085,
    "aqul": 14926,
    "habitacin": 1991,
    "recta.": 11572,
    "padres,": 2516,
    "M.": 26717,
    "Caminar": 36756,
    "impide": 7117,
    "singular.": 25374,
    "cerrados": 22231,
    "ms:": 10715,
    "diamante": 36560,
    "Ok,": 5583,
    "Jeremy": 28103,
    "solucionar.": 28104,
    "seta": 40391,
    "horario": 12592,
    "engao.": 15113,
    "Tantas": 28105,
    "compra,": 25330,
    "Comenzaremos": 27169,
    "coincidi": 25331,
    "420": 44087,
    "Miedo": 46688,
    "afroamericana": 38541,
    "indicaban": 45995,
    "observacin": 4876,
    "China,": 1848,
    "fusiforme": 49490,
    "Comencemos": 11018,
    "expandido.": 39531,
    "globo,": 13199,
    "relaciona": 6365,
    "asumi": 18909,
    "escondida": 18265,
    "aplicar": 2298,
    "experimento,": 6949,
    "transferido": 36759,
    "afectar.": 44088,
    "exploran": 31737,
    "sacos": 26009,
    "84": 22089,
    "Todo": 419,
    "refrigeracin": 19600,
    "aerolnea,": 38543,
    "glamurosos.": 44090,
    "tom": 757,
    "idiota,": 25332,
    "semana": 854,
    "camiseta,": 44290,
    "atar": 15729,
    "Realic": 36761,
    "interdependencia,": 44091,
    "Adems,": 2176,
    "recopilan": 44296,
    "extraordinario.": 4919,
    "viviendo": 1745,
    "OCDE": 25381,
    "Fundamentalmente,": 31738,
    "trmica": 17732,
    "tocar,": 18266,
    "\"Los": 2920,
    "ciego.": 31720,
    "golpeado": 11803,
    "pesados": 17733,
    "residenciales": 44304,
    "corredores": 9216,
    "sobrinas": 31739,
    "rida": 31833,
    "voz": 961,
    "brazos.": 11573,
    "partecita": 40392,
    "empleado,": 36763,
    "agosto.": 24138,
    "Brandon": 47715,
    "brotes": 12882,
    "podra.": 40393,
    "parecerles": 28107,
    "imaginan": 6241,
    "benigno": 31835,
    "presenciar": 16192,
    "yaks": 44093,
    "predijeron": 22090,
    "1997": 20391,
    "Zaire,": 31740,
    "nuestros": 156,
    "erupciones": 22162,
    "hipertexto": 34249,
    "entregara": 19601,
    "tener.": 8668,
    "serie,": 21107,
    "Studio": 20268,
    "ocasiones": 4179,
    "meses": 543,
    "favorece": 25333,
    "migraa,": 28108,
    "hacerlo?\"": 25386,
    "colocarlas": 34250,
    "profesionales,": 12049,
    "controla.": 28109,
    "dispora": 36764,
    "presentndoles": 44094,
    "abarcan": 40394,
    "zanahorias": 28110,
    "compr.": 35045,
    "Busquen": 21169,
    "cocodrilo.": 34251,
    "frustrantes": 34252,
    "Hermanos": 17170,
    "pasin?": 36765,
    "ejemplos.": 4017,
    "ellas,": 2471,
    "bnker": 31741,
    "imgenes,": 4097,
    "distancias,": 21211,
    "bachillerato.": 29902,
    "ampollas.": 36917,
    "necesidad.": 10899,
    "Abed": 9403,
    "tanques,": 46709,
    "Reed,": 40398,
    "puesta": 6486,
    "ovario": 32967,
    "dispar": 11804,
    "ida,": 36766,
    "activ": 25390,
    "sorbo": 26718,
    "mandarn.": 34253,
    "susceptible": 22995,
    "entrevistado.": 40399,
    "Cien": 31743,
    "posible\".": 17344,
    "Bolt": 34255,
    "film.": 42007,
    "esposa:": 36767,
    "deforestacin": 9389,
    "positivo.": 6487,
    "lejanas.": 40400,
    "fuerte,": 3953,
    "atras,": 29905,
    "pez,": 13825,
    "proyecto.": 2373,
    "magntico.": 18267,
    "Titn,": 18268,
    "violador": 44362,
    "fundamos": 19602,
    "(no": 19984,
    "Otomano,": 40401,
    "estircol,": 29906,
    "elegiremos": 44095,
    "cobre": 10510,
    "lenguaje": 914,
    "complicada": 7681,
    "beba": 21172,
    "continuamente,": 18911,
    "rasgos": 5584,
    "mucha,": 22091,
    "imagnen": 29907,
    "Wisconsin,": 36768,
    "entren": 11347,
    "pusiramos": 19603,
    "esto!": 32968,
    "celebracin.": 19604,
    "ecuacin:": 44097,
    "guerra;": 34256,
    "rboles,": 3938,
    "Deca": 10511,
    "solo.": 3749,
    "Atlntico": 7613,
    "mina": 8071,
    "secretos": 5269,
    "familia,": 1978,
    "ocasional": 36322,
    "presentando": 14935,
    "cerebro\".": 31746,
    "Bill,": 31747,
    "Seguro": 8166,
    "mdicas.": 33259,
    "Red": 7207,
    "aos,": 162,
    "aplauso": 12883,
    "grieta": 24139,
    "mencionan": 18912,
    "Warren": 12327,
    "detenga": 20392,
    "fiestas": 10916,
    "sbana": 44100,
    "diarias,": 31748,
    "semejanza": 29908,
    "tradicional": 3408,
    "callado": 31749,
    "CK:": 44101,
    "contenido.": 5807,
    "baera": 20393,
    "Jpiter.": 26720,
    "cirujano,": 25334,
    "niez.": 15327,
    "EPA": 34258,
    "drama,": 44102,
    "rastreado": 29909,
    "corriente": 2556,
    "huellas.": 36770,
    "fases.": 22092,
    "buensimo.": 36771,
    "da\".": 29417,
    "moveremos": 40402,
    "tarea": 1340,
    "escuchando,": 18914,
    "rpidos": 7118,
    "GH:": 28112,
    "sensor": 6488,
    "cuartel": 34259,
    "apartheid": 28113,
    "seleccin.": 17734,
    "muchsimo": 3167,
    "negro": 1966,
    "Dije,": 7040,
    "sensaciones": 8710,
    "privilegiada": 34260,
    "Pesca": 34261,
    "microscopio.": 11806,
    "contagiosas": 40404,
    "Corporacin": 22093,
    "imponer": 15730,
    "empezaran": 13195,
    "oido": 22996,
    "experimentos,": 8934,
    "utilera": 21173,
    "cultivos.": 15731,
    "fallido": 22997,
    "protones,": 26721,
    "ayude.": 43435,
    "rodean.": 12884,
    "insulto": 18305,
    "otros\".": 47716,
    "alumno,": 31752,
    "arriesga": 25318,
    "kenianos.": 36774,
    "tiempo:": 11348,
    "genticas": 9217,
    "clnica.": 14310,
    "Obtuvieron": 25338,
    "cantaba": 15732,
    "vida?": 3855,
    "supondra": 25406,
    "\"Sabes?": 40406,
    "USA": 26722,
    "experimentar,": 16680,
    "entiendan": 8398,
    "amenaza,": 22998,
    "preguntar,": 6174,
    "convivir": 29910,
    "coro": 9835,
    "participando.": 40407,
    "remoto": 6647,
    "viramos": 36775,
    "sorprendernos": 46362,
    "campeones": 18915,
    "griegas": 44107,
    "carril,": 47434,
    "saludable.": 8935,
    "prototipo": 3939,
    "vigente": 25339,
    "mejora,": 19606,
    "comprende": 9718,
    "economistas.": 31753,
    "Indonesia.": 19607,
    "gravitacionales.": 40409,
    "revertir.": 36776,
    "caramelo": 36736,
    "Karen": 27651,
    "defecto": 9218,
    "ntidamente": 44108,
    "Llammosla": 44109,
    "interesaron": 34262,
    "expliquen": 21174,
    "chasis": 26723,
    "post-conflicto.": 26724,
    "lanzamiento": 7041,
    "Weibo,": 37001,
    "movimientos.": 12050,
    "escribir.": 7574,
    "interferir": 15328,
    "fomentado": 31755,
    "ansioso.": 42189,
    "banderas": 7682,
    "'throve'": 44112,
    "invitaran": 44113,
    "instantnea": 11349,
    "seccin": 3664,
    "destreza": 9055,
    "botes.": 36779,
    "jurado,": 22999,
    "canales": 3534,
    "capitales,": 36780,
    "decirle,": 15733,
    "Solan": 18916,
    "proveedores.": 40410,
    "Jersey,": 17735,
    "protegida": 11575,
    "trado": 6058,
    "llevarle": 47837,
    "recogiendo": 13210,
    "ordinaria,": 44489,
    "conejos": 17208,
    "Ingeniero:": 31756,
    "orgulloso,": 41591,
    "desnuda,": 28115,
    "hagan.": 6366,
    "Carlos": 14188,
    "aprendiz.": 31757,
    "sincrona": 12593,
    "email": 11807,
    "manadas": 27652,
    "Dawkins,": 36781,
    "MBA": 24140,
    "enfrentamiento": 40412,
    "area,": 22094,
    "gangsters": 44502,
    "cumarina,": 31758,
    "orgnicos,": 25341,
    "slida": 12328,
    "baraja": 12594,
    "Portland": 25342,
    "confianza": 1581,
    "etc.?": 23761,
    "afirmacin,": 46418,
    "texturas": 18269,
    "programadores.": 27869,
    "condones": 12595,
    "adis": 14713,
    "usando,": 20394,
    "News,": 25344,
    "inalmbricos.": 31759,
    "variados": 34264,
    "emotivo,": 44115,
    "nativos.": 44116,
    "infraestructuras,": 25345,
    "motivado": 17736,
    "solucionamos": 23000,
    "convencido": 4281,
    "comemos.": 15329,
    "tarjeta.": 27427,
    "Contar": 34265,
    "luz,": 2145,
    "universo,": 2978,
    "burro": 25346,
    "mitad": 512,
    "Maldivas.": 36325,
    "redescubran": 40417,
    "Botsuana.": 44117,
    "existen.": 10711,
    "Occidente": 3121,
    "racional.": 15330,
    "tomar": 300,
    "roce": 25347,
    "aterriza": 28116,
    "We": 25348,
    "centran": 12596,
    "motores,": 13303,
    "comedia": 9390,
    "implementar": 7299,
    "olvidarnos": 34266,
    "pisos,": 15331,
    "tener,": 9411,
    "Tor": 23001,
    "lograra": 17172,
    "completo?": 47885,
    "dominan": 21175,
    "desfiles": 28118,
    "Vio": 23970,
    "modelos;": 44118,
    "caracteres,": 44119,
    "captulos.": 28119,
    "resultado,": 3252,
    "climtico,": 4028,
    "csmico": 19608,
    "1900,": 14189,
    "exactas": 34267,
    "enfrentamos,": 23002,
    "rampante": 44121,
    "espera\".": 40418,
    "despegar": 11576,
    "carrera.": 4877,
    "gel": 17173,
    "\"Solo": 18631,
    "desprendimiento": 18917,
    "esposado": 44122,
    "productividad,": 17174,
    "huevo.": 22095,
    "aceptando": 28120,
    "versos": 31761,
    "casos,": 2429,
    "EE.UU,": 18571,
    "liderada": 44555,
    "inmune.": 18270,
    "Patricia": 36784,
    "espiritualmente,": 44123,
    "imprenta,": 19609,
    "suavemente,": 40420,
    "cas": 9056,
    "ortodoxia": 38549,
    "secreciones": 44561,
    "sujeto": 5142,
    "directas": 14799,
    "educarlos": 31762,
    "continuamente": 6059,
    "educacin?": 19610,
    "dijeran,": 44125,
    "descienden": 26727,
    "sitio": 717,
    "\"Ningn": 31448,
    "nombramos": 34268,
    "hacerle": 3778,
    "entretenimiento,": 15680,
    "palabra": 567,
    "secretismo,": 48703,
    "1,200": 44127,
    "Limor": 37071,
    "entrenadas": 44128,
    "intervencin,": 24142,
    "soltera.": 40422,
    "planeando": 9836,
    "Wael": 29914,
    "respirando": 17737,
    "fotografiando": 18918,
    "malabarista": 25349,
    "arder": 34269,
    "neutralidad": 36786,
    "intuitivo,": 36787,
    "Estado.": 9402,
    "presuntamente": 28121,
    "borra": 40423,
    "hienas": 40424,
    "configurar": 21176,
    "hondo": 36328,
    "ldico,": 24143,
    "volqu": 44130,
    "recuperarse": 12886,
    "paseo.": 14936,
    "aplausos.": 28122,
    "traicin": 34270,
    "Par": 36789,
    "adaptaron": 40425,
    "sugiere": 3168,
    "televisiva": 24144,
    "cvica.": 21177,
    "nave,": 18919,
    "brindar": 5860,
    "tomate.": 26728,
    "aviones,": 14190,
    "colocamos": 7119,
    "verbal,": 21263,
    "si.": 14530,
    "estemos.": 47507,
    "semestre": 17368,
    "adecuado.": 8791,
    "doli.": 46960,
    "localizacin": 16683,
    "opio": 25350,
    "invitaciones.": 44133,
    "haberte": 40427,
    "encantador": 16193,
    "rompa": 26729,
    "pgina.": 6432,
    "Pakistn.": 9533,
    "vallas": 29892,
    "bisfenol": 44134,
    "ciudad.": 1544,
    "tcnico.": 14937,
    "liberarnos": 21178,
    "salmn": 12510,
    "codicia": 17175,
    "sofisticada,": 44136,
    "empolln": 44137,
    "peligroso.": 5233,
    "muro": 4282,
    "Justicia.": 40428,
    "22.": 31764,
    "computadora": 912,
    "compraras": 36791,
    "datos?": 11577,
    "secrecin": 26731,
    "extremos.": 19612,
    "sesgado.": 36792,
    "amistad": 10325,
    "31": 10512,
    "seran": 2127,
    "busque": 17176,
    "pisado": 32971,
    "interconectadas.": 25351,
    "Bien!": 28257,
    "desdn": 44138,
    "Tocamos": 42808,
    "extraordinaria,": 28123,
    "ejerciendo": 36793,
    "sordos": 28124,
    "prismticos": 34557,
    "Familia": 31765,
    "pregntense:": 31939,
    "pregunta?\"": 28125,
    "transmitimos": 23005,
    "comprometan": 28258,
    "contina.": 14938,
    "charlas": 3217,
    "hombro,": 12329,
    "provengo,": 37371,
    "colonias,": 23006,
    "Rita": 36795,
    "ingesta": 21251,
    "coclear": 31766,
    "defenderse": 16195,
    "plegado.": 46005,
    "furioso": 34273,
    "coloqu": 15516,
    "hallazgos": 9057,
    "eleva": 8537,
    "canal.": 28126,
    "reaccionan": 12330,
    "creando,": 26732,
    "resolucin": 3069,
    "campesino": 44140,
    "debera,": 20395,
    "ambientalistas,": 21179,
    "inspire": 34276,
    "Aral.": 40430,
    "asustado": 15309,
    "arquitectos.": 24146,
    "Mira": 6367,
    "hojas": 3279,
    "ensayo,": 14939,
    "clavo": 44656,
    "2008": 6175,
    "estpida": 18272,
    "personalizacin.": 24147,
    "eficazmente.": 36958,
    "puntos.": 6790,
    "lograrlo\".": 28127,
    "evidentes": 31768,
    "dirn,": 14191,
    "Navidad.": 10161,
    "bambalinas": 26733,
    "Twitter": 3280,
    "furamos": 6791,
    "prctica?": 21466,
    "informado": 10712,
    "permanecer": 3006,
    "cerradas": 23007,
    "sucesivamente": 23351,
    "show,": 23008,
    "emocionados": 12597,
    "Observen,": 43456,
    "diarios,": 14607,
    "pjaro.": 16233,
    "potentes.": 24148,
    "conecten": 49067,
    "disminuyendo,": 40431,
    "nuevas.": 5647,
    "forzamos": 36797,
    "obsesionada": 19613,
    "mviles,": 9072,
    "Mall,": 36798,
    "exageracin": 22097,
    "XXI,": 9534,
    "infinita.": 40432,
    "emails.": 38550,
    "huevos": 3604,
    "mundos": 3281,
    "extrapolar": 31770,
    "duros.": 23095,
    "orquesta": 6642,
    "Nacional.": 23009,
    "crnicos": 36799,
    "enfermedades.": 4298,
    "nativo": 12887,
    "terminaban": 24149,
    "novedoso.": 23010,
    "contraste.": 23011,
    "alimentaba": 28128,
    "logramos.": 15447,
    "chequear": 36800,
    "escrito": 1729,
    "narrativa.": 17739,
    "insatisfaccin": 44143,
    "medicina?": 26735,
    "\"T\"": 26363,
    "primate": 24150,
    "contarles": 1230,
    "granjeros.": 40906,
    "nudo,": 31771,
    "dijramos": 44144,
    "repensar": 9535,
    "andamio": 49910,
    "expresin:": 25353,
    "llammosla": 37146,
    "hubiera": 790,
    "manera,": 1141,
    "viene,": 8792,
    "fracaso.": 6547,
    "traduce": 8538,
    "existieron": 31772,
    "acumulamos": 44145,
    "fila": 5042,
    "evoluciona.": 44691,
    "ciencia;": 44146,
    "Sarah,": 31965,
    "trminos,": 23012,
    "sobrevivimos.": 44147,
    "sencillos": 14192,
    "Cemento": 28129,
    "prosodia": 31773,
    "cuntas": 2577,
    "163": 40434,
    "Solamos": 14373,
    "Group,": 44148,
    "atentados": 29915,
    "complejos.": 7314,
    "padece": 20396,
    "Juegan": 31774,
    "navajas": 44149,
    "batas": 40435,
    "contaminado.": 36801,
    "Donoghue": 44150,
    "inmunolgico,": 32972,
    "especies,": 6574,
    "confundida": 29916,
    "pasarnos": 44822,
    "\"Vaya,": 14533,
    "crucen": 31775,
    "supiera,": 36802,
    "pescado": 3559,
    "Pennsylvania": 31776,
    "inoxidable": 31777,
    "sol.": 4319,
    "Harriet": 25354,
    "respond": 23013,
    "rescate,": 16237,
    "Viviendo": 44152,
    "\"Qu": 1031,
    "hembras.": 17927,
    "alcancemos": 31070,
    "contentos": 11350,
    "cuadrados,": 22099,
    "empresario": 9684,
    "cruza": 10345,
    "rompiendo": 23014,
    "protegerlos.": 26736,
    "chica.": 10162,
    "enlazara": 46940,
    "suficiente": 747,
    "carbn": 3975,
    "cocinan": 40437,
    "capa": 1821,
    "1000": 2498,
    "descubrirlo.": 40438,
    "70,": 6433,
    "MacCready": 45057,
    "exoesqueleto": 25355,
    "grillo": 34921,
    "Bacon": 44154,
    "salgas": 29918,
    "mantenerlo": 16196,
    "marihuana": 14940,
    "Isabel,": 49138,
    "trabajar.": 3837,
    "seguros,": 9837,
    "procesados": 24731,
    "quo.": 24153,
    "hacer?\"": 10584,
    "conectan": 6643,
    "Franois": 44155,
    "argumento.": 17177,
    "Gastamos": 26016,
    "sistmicas": 38491,
    "fiscal,": 36806,
    "procesamos": 18677,
    "mstico,": 36807,
    "textiles": 22101,
    "fibras": 5863,
    "varn.": 31977,
    "musulmana,": 39131,
    "dimetro": 7886,
    "lazos": 7300,
    "fosa": 22102,
    "Sabes,": 8285,
    "confundi": 34281,
    "contrasea,": 32393,
    "milisegundos": 21275,
    "dilogo.": 18275,
    "aplausos)": 26737,
    "dlar.": 9536,
    "\"ideas": 36808,
    "telfono?": 36809,
    "conectada,": 29919,
    "echado": 23015,
    "perforacin,": 34282,
    "alumna": 34283,
    "palomas": 14193,
    "salud,": 1838,
    "valoramos": 11195,
    "Comit": 22103,
    "albergan": 26738,
    "desenredar": 36810,
    "Calle": 19614,
    "guga": 28131,
    "manzana,": 11351,
    "aleta": 14194,
    "ashninca": 48010,
    "estatus.": 28132,
    "genios": 13828,
    "insulina.": 21278,
    "les": 76,
    "lluvia,": 7575,
    "Bihar.": 40441,
    "elegimos.": 36811,
    "resolveremos": 23113,
    "imaginable": 28133,
    "Maryland,": 19341,
    "lavado": 8750,
    "puras": 44159,
    "extensin,": 31779,
    "vulnerables.": 12598,
    "truco.": 15734,
    "Lois": 44780,
    "efmero.": 28134,
    "milagros,": 28135,
    "debilitante": 41206,
    "qumico,": 15645,
    "personajes.": 24155,
    "artculo": 1448,
    "pato.": 22104,
    "polar": 11808,
    "pasara": 2277,
    "representaciones": 9219,
    "77": 19863,
    "horas,": 2623,
    "captura,": 44161,
    "publicitario": 40442,
    "laboratorio?\"": 44162,
    "reflejaba": 34285,
    "Abed.": 37211,
    "clonar": 31782,
    "rectngulo,": 36813,
    "hachas": 13196,
    "objetivos": 2831,
    "padrino": 48515,
    "simuladores": 36814,
    "recreo": 14941,
    "plasticidad": 22105,
    "quieto,": 32009,
    "pretender": 15613,
    "Tokio.": 18276,
    "originalmente,": 33224,
    "Kamen": 29921,
    "libro?": 20397,
    "tropicales,": 29922,
    "pues": 1427,
    "mutacin.": 28310,
    "obstculos,": 14590,
    "margen.": 23121,
    "posicin,": 11809,
    "secundario": 14535,
    "Watson.": 31784,
    "referimos": 14942,
    "combin": 29924,
    "Suiza.": 13829,
    "automtico.": 19483,
    "calificada": 34287,
    "conseguiremos": 19468,
    "momentos.": 10159,
    "fluctuaciones": 10917,
    "Presidente,": 40443,
    "Aviacin": 44163,
    "atacar": 5935,
    "cinco:": 29894,
    "planees": 44164,
    "Dorado.": 44165,
    "impact": 6861,
    "enamoradas": 29925,
    "Gould": 31785,
    "retina.": 23018,
    "zooplancton": 44832,
    "\"Libro": 44166,
    "movilidad": 6176,
    "V.": 43226,
    "nios,": 1250,
    "espantosa.": 36816,
    "geniales.": 9537,
    "distorsin": 16198,
    "gras,": 32527,
    "esforzarme": 34657,
    "arcos": 15735,
    "humanos\".": 40445,
    "acarreando": 40446,
    "planeado": 17360,
    "argumentacin,": 44169,
    "bajara": 29926,
    "tpicos": 16199,
    "verbo": 14943,
    "campen": 16686,
    "Increble": 17769,
    "...con": 36817,
    "burdo": 34289,
    "descanso,": 24136,
    "Market": 48662,
    "confo": 24156,
    "sonando.": 44171,
    "confiaba": 34239,
    "escuch:": 36819,
    "usndolas": 31788,
    "tragedias": 19615,
    "ejercicio": 3101,
    "traerlo": 18099,
    "acompaan": 25357,
    "cosmos,": 29895,
    "Queensland": 32528,
    "80": 1093,
    "tecnologa\".": 49374,
    "liposuccin,": 44857,
    "arrecife.": 18920,
    "bombardean": 31790,
    "psicpata": 23020,
    "interesamos": 36820,
    "resultando": 20398,
    "damas": 4738,
    "Recibimos": 12092,
    "hacemos?\"": 44173,
    "incorrecta": 15736,
    "interna,": 12599,
    "invierno?": 44174,
    "predadores": 21182,
    "alrededor": 276,
    "manejarlo.": 22106,
    "cortinas": 31791,
    "sonido,": 4557,
    "LED": 9058,
    "clave,": 14195,
    "eliminados": 40448,
    "asistir": 15737,
    "acaben": 40449,
    "sumergir": 31792,
    "normal?": 25497,
    "EE": 14536,
    "Deben": 6862,
    "contradicciones,": 40450,
    "estancamiento": 26741,
    "adicionalmente": 40451,
    "elegido": 3993,
    "accidente,": 9221,
    "completo": 1327,
    "sanguneo,": 15332,
    "publicada,": 36330,
    "dejaremos": 23445,
    "sulfuro": 11578,
    "suministro": 3113,
    "relieve": 24158,
    "observada": 40452,
    "muertas": 18921,
    "subjetivo,": 44176,
    "helicpteros,": 36821,
    "factor,": 28137,
    "olvida,": 36822,
    "psicolgico.": 40453,
    "entrenamiento,": 9391,
    "buscara": 18907,
    "Colombia.": 40454,
    "tostadora": 23021,
    "etiquetadas": 44177,
    "escapan": 25359,
    "mosca": 5143,
    "algortmicos": 44887,
    "bastante": 251,
    "maniobrar": 29927,
    "lenta.": 15435,
    "sobrevivido.": 36824,
    "emergentes": 6644,
    "pedidos,": 44179,
    "Sin": 450,
    "filtrarla,": 46099,
    "(para": 44180,
    "enviarn": 22107,
    "edad.": 2817,
    "evolucionan,": 44181,
    "Orville": 31554,
    "lenguaje.": 4818,
    "personas,": 690,
    "superestrellas.": 28138,
    "industrializadas.": 48080,
    "noruega,": 44182,
    "comiendo,": 40455,
    "jugadores,": 14537,
    "Oklahoma.": 24159,
    "fabricante": 9054,
    "\"Star": 34290,
    "Consegu": 19616,
    "practica,": 40768,
    "matar": 2333,
    "estorninos,": 46969,
    "saliendo.": 18597,
    "clubs": 44905,
    "coordinacin.": 24160,
    "juzgar": 10713,
    "ensee": 15738,
    "Quizs,": 22108,
    "presidente,": 13463,
    "requisito": 13237,
    "mercanca": 22109,
    "correspondientes.": 47122,
    "refrescos": 26744,
    "ondas": 3169,
    "Comiencen": 40457,
    "deuda": 5648,
    "provocativo": 36827,
    "creo": 135,
    "bomberos.": 26745,
    "Lleg": 7785,
    "Antes": 1973,
    "suerte": 1038,
    "creencia?": 44186,
    "sobrevol": 28140,
    "incluan": 32052,
    "Friedman.": 36828,
    "aumentamos": 24161,
    "Probablemente,": 18922,
    "Brigham": 46319,
    "hijo,": 3413,
    "alguien?": 14374,
    "aceite,": 21184,
    "Risas)": 28299,
    "parados": 13830,
    "titular": 7786,
    "ocult": 44188,
    "especfico,": 15319,
    "incorporado": 21949,
    "bits.": 29928,
    "regreso.": 9721,
    "salud": 447,
    "traumatizados": 37286,
    "Durga,": 28141,
    "modelado": 14944,
    "editora": 24162,
    "remotos,": 32056,
    "conjuntas": 44081,
    "comprend": 7887,
    "horno,": 15333,
    "transecto": 49900,
    "ducha,": 24163,
    "crecimiento\".": 48723,
    "Dow": 23150,
    "elecciones": 2128,
    "japoneses,": 21185,
    "consulta": 10327,
    "torta.": 28142,
    "signific": 10163,
    "ligero,": 21186,
    "sobornados": 46141,
    "enamor": 8793,
    "joya": 23153,
    "haremos?": 40459,
    "niito": 28143,
    "padre,": 2436,
    "pasarme": 44190,
    "Palm": 13832,
    "silvestres": 12331,
    "culpables,": 25360,
    "pasta": 9838,
    "volvi,": 40460,
    "destacan": 40461,
    "corren": 9668,
    "detector": 7073,
    "retirar": 8506,
    "bordes.": 25361,
    "carcter": 4444,
    "Amazonas,": 15739,
    "PH:": 15334,
    "vendidos.": 34292,
    "intermedio.": 28144,
    "hegemona": 40463,
    "Photoshop": 29897,
    "recta": 13527,
    "aplastara": 44191,
    "contaran": 44192,
    "permitira": 10283,
    "profundas,": 16200,
    "aspiraciones,": 44193,
    "calificados": 17740,
    "acelerar": 5487,
    "deuda,": 28145,
    "brechas": 14540,
    "DP:": 7042,
    "YNH:": 44196,
    "computadora...": 44197,
    "bomberos": 8399,
    "combatientes": 15741,
    "entrevist": 11131,
    "beneficencias": 36830,
    "Motors.": 36831,
    "alejadas": 40464,
    "diferentes": 275,
    "tenido.": 11810,
    "embargo": 2539,
    "partculas.": 12888,
    "ellas:": 31794,
    "Reforma": 26746,
    "despacio.": 21187,
    "bendecido": 44955,
    "apariencias": 40467,
    "diferente?": 11352,
    "exhiben": 28146,
    "pude,": 19363,
    "creativo.": 8167,
    "moleculares": 8937,
    "funciona?\"": 44199,
    "adquiridos": 34293,
    "Veamos,": 19829,
    "interfaz,": 25531,
    "tcnica.": 12600,
    "arbitrarias": 34294,
    "generada": 14541,
    "creis": 31796,
    "suelen": 3884,
    "Si!": 28284,
    "Madurai,": 48625,
    "dividido.": 36834,
    "nmero": 338,
    "usarla,": 35467,
    "Vimos": 6489,
    "llamara": 8539,
    "supermercado,": 15742,
    "caras,": 13242,
    "dificultades": 5395,
    "informaron": 20400,
    "vio": 1592,
    "bajarlos": 35056,
    "afectado.": 20401,
    "padre.": 3312,
    "carretera": 5396,
    "Contaminacin": 44986,
    "podia": 20402,
    "contribuira": 46613,
    "hicimos.": 4283,
    "extrao.": 4180,
    "Penal": 25362,
    "desconocida,": 22238,
    "vendemos.": 36835,
    "compaero,": 20403,
    "Aparece": 17741,
    "responsables,": 37331,
    "situacin:": 28147,
    "sealan": 13835,
    "microscopio,": 15743,
    "individualidad,": 27655,
    "imaginar,": 4812,
    "asquerosa,": 36837,
    "conocieran": 28148,
    "batera,": 12601,
    "Worldchanging": 28382,
    "estabas": 7120,
    "Gilbert,": 44202,
    "masculino": 14800,
    "aspectos.": 10744,
    "extrae": 7975,
    "uas.": 27871,
    "pagarlas.": 44203,
    "Podremos": 16355,
    "Mejores": 31798,
    "trauma": 10164,
    "deprimido,": 29929,
    "comparado": 3810,
    "teclado,": 24165,
    "adversidad.": 31799,
    "violentas": 12602,
    "13.7": 29930,
    "Winfrey": 44204,
    "concentracin": 5144,
    "msterdam,": 36838,
    "debates.": 21515,
    "estrecha": 10165,
    "mundiales?": 32092,
    "kilos.": 12231,
    "\"hacer": 31800,
    "mirarse": 36840,
    "inusual.": 8482,
    "capacitada": 34296,
    "prctica.": 4739,
    "documentando": 18572,
    "pensamiento,": 11875,
    "campanas,": 43595,
    "hombres?": 14542,
    "Jay-Z": 44207,
    "mpetu": 40469,
    "machos,": 18366,
    "previa": 12051,
    "reproducirse,": 35600,
    "vuelta,": 4740,
    "miraremos": 31801,
    "clavan": 44208,
    "colocarlo": 14543,
    "esquema": 5271,
    "creci,": 40470,
    "puos": 36842,
    "mapeo": 12603,
    "difunden": 21626,
    "descubriste": 36843,
    "ayudarle": 14945,
    "Lofa": 31840,
    "limpiar": 4558,
    "comparacin,": 22110,
    "expensas": 28149,
    "cscaras": 18924,
    "batera": 3494,
    "omisin,": 43797,
    "vaca,": 10166,
    "implicaciones.": 36844,
    "bilogo,": 20405,
    "cultura,": 3779,
    "pudieran": 1808,
    "bruscamente": 44210,
    "Observemos": 26747,
    "palillos": 24166,
    "cultivo.": 18277,
    "lindo.": 10919,
    "zona.": 8168,
    "tutores": 18925,
    "tensa.": 44211,
    "Escala": 40472,
    "plana": 12091,
    "tu.": 44212,
    "pasillo": 9222,
    "ces": 45055,
    "pozos,": 42302,
    "senda": 14946,
    "ineficiente.": 36845,
    "calentado": 28150,
    "logrando.": 40473,
    "donantes,": 30848,
    "sherpas": 34299,
    "certeza,": 24916,
    "arriesgada.": 44213,
    "aunque,": 18278,
    "grita": 28384,
    "caminando.": 21188,
    "cometi": 18927,
    "cambiamos": 4504,
    "68": 13872,
    "suceder?": 36846,
    "completa,": 10920,
    "dispararon.": 36847,
    "parsitos.": 21189,
    "estatales,": 49329,
    "baarse,": 44214,
    "collar.": 40474,
    "existe": 531,
    "bosques,": 13836,
    "Durkheim": 36848,
    "exposicin.": 20406,
    "cuestionarios": 25363,
    "abrira": 21190,
    "alfiler": 44215,
    "Intentemos": 37378,
    "destinos.": 44216,
    "gigantes,": 21191,
    "mujeres": 246,
    "quisimos": 9530,
    "tercero,": 7389,
    "empezar,": 4741,
    "pudisemos": 9060,
    "nubes,": 10328,
    "difcil?\"": 36849,
    "poca.": 6467,
    "manipulado": 36850,
    "Tommy": 35452,
    "transmisin": 3838,
    "apuntado": 40477,
    "avin\".": 44217,
    "Cmo,": 44218,
    "esclavos": 12052,
    "llevaban": 7576,
    "mapas.": 15926,
    "situados": 25561,
    "Sndrome": 34300,
    "persona?": 9990,
    "medida,": 6009,
    "yendo?": 44219,
    "viajes,": 16689,
    "encriptado.": 40478,
    "adoramos": 40479,
    "no?": 824,
    "sbita": 23023,
    "especficas": 6178,
    "castores,": 46019,
    "absolutamente.": 34301,
    "cuerdas": 3864,
    "ahora\".": 31803,
    "besos": 23024,
    "sino,": 13528,
    "ofensiva": 25563,
    "sea?": 34303,
    "notable,": 16201,
    "extraemos": 22111,
    "parecidas.": 36851,
    "decisivas": 36852,
    "viven?": 44220,
    "sutilmente": 25565,
    "pizarras": 28151,
    "saliera": 10714,
    "construyen,": 40480,
    "especializada": 20407,
    "ayudas": 24168,
    "contrafuerte": 40950,
    "nias": 1974,
    "oy": 17743,
    "analizados": 36853,
    "pblico": 704,
    "fotografiados": 49080,
    "tendra": 1570,
    "desarrollan": 5650,
    "curando": 25365,
    "\"Miren,": 9693,
    "vive.": 15702,
    "militar\".": 31804,
    "optimizacin": 21336,
    "personalmente.": 18279,
    "receptculo": 28152,
    "afrontar.": 37401,
    "derretimiento": 24169,
    "barrios.": 23025,
    "verdes,": 9839,
    "llorar.": 9061,
    "delicado": 25366,
    "pap!": 44222,
    "clich": 18280,
    "caer,": 19618,
    "parecen": 1244,
    "perturbador,": 48018,
    "mamfero.": 25328,
    "natalidad": 20408,
    "sentira": 18928,
    "altas.": 14529,
    "reunir": 3378,
    "discusiones,": 15335,
    "cuentos,": 23960,
    "recuerdo?": 48019,
    "intensidad": 6060,
    "agradecerte": 24137,
    "realicen": 42820,
    "ocurrirnos": 44449,
    "academia,": 39112,
    "anoche.": 32536,
    "fortalece": 23026,
    "extintos.": 31806,
    "resumen:": 36855,
    "404.": 28153,
    "cerdo,": 13880,
    "erectus.": 31807,
    "recibiramos": 36856,
    "quarks": 21192,
    "adaptan,": 46830,
    "Usen": 21193,
    "Gan": 17744,
    "lleven": 8072,
    "solemnidad": 44224,
    "envejecen": 40483,
    "intrigantes": 44225,
    "salirme": 29933,
    "71": 24171,
    "Generacin": 13529,
    "dientes,": 10514,
    "recproco": 47079,
    "acaba.": 25785,
    "pistn": 36857,
    "Imperio": 12604,
    "esperado.": 14947,
    "medio.": 2129,
    "modernizar": 31808,
    "fall": 17745,
    "educacional": 30793,
    "reconoce.": 29934,
    "Anderson": 15336,
    "desempleado": 45138,
    "perfecto?": 44229,
    "Cairo": 25581,
    "sexista": 37427,
    "durara": 32157,
    "muslo,": 44230,
    "subproductos": 29935,
    "colisiones": 19620,
    "matar.": 16202,
    "confusin,": 29936,
    "colaborado": 44232,
    "lee": 6179,
    "Arkansas": 24172,
    "siguiente": 504,
    "elaborando": 32159,
    "Biblia.": 23027,
    "analtico.": 44233,
    "reconocer.": 22113,
    "Venga,": 29937,
    "revelara": 26751,
    "golfo": 24173,
    "letra,": 18929,
    "dimensionar": 40484,
    "ruidoso": 19621,
    "vertebrados": 26752,
    "conocimiento,": 4018,
    "autopista": 7209,
    "subjetivo": 25367,
    "\"Cualquier": 44235,
    "continente": 3086,
    "SM:": 12053,
    "sigamos.": 34304,
    "chico": 1717,
    "cuidaba": 44236,
    "imperfecto.": 38564,
    "infect": 36858,
    "\"Lewis,": 44999,
    "producir.": 17180,
    "Pblico:": 4098,
    "ciencias,": 16691,
    "limpian": 19184,
    "contempornea,": 40486,
    "Bangalore.": 17277,
    "largo": 385,
    "cosechas": 23028,
    "pobre.": 8669,
    "autobs": 5488,
    "sarampin,": 23029,
    "autenticidad": 15337,
    "construidas.": 44238,
    "doctrinas": 25588,
    "oscura?": 29938,
    "creciendo,": 8286,
    "aspiracin.": 44239,
    "delante.": 8794,
    "dinmicamente": 34305,
    "producimos": 8169,
    "genricas": 44241,
    "casamiento": 44242,
    "guardar": 6575,
    "retrovisor": 49631,
    "brutalmente": 21195,
    "empresarios.": 40487,
    "mandarme": 40488,
    "aldea": 2775,
    "iluminar": 10752,
    "costosa;": 44243,
    "ubicacin,": 24174,
    "herida,": 36859,
    "humano?": 12332,
    "intervenir?": 44244,
    "predicho.": 28155,
    "disruptiva": 44245,
    "mides": 44246,
    "recortes": 18930,
    "global?": 25368,
    "miedos": 13837,
    "perjudicado": 46530,
    "Design": 29939,
    "Provienen": 44247,
    "condiciones,": 14196,
    "desarrollara": 27657,
    "post-docs": 37462,
    "mensual": 18931,
    "1969,": 26753,
    "archivadores": 46023,
    "acumulan.": 36860,
    "Saudita,": 28432,
    "inmunidad.": 44248,
    "diagnosticadas": 25329,
    "opuesto,": 23032,
    "duracin": 7301,
    "precisin,": 12889,
    "mucho,": 1494,
    "Viejo": 44249,
    "soar.": 22114,
    "Caballo": 40952,
    "temerle": 44250,
    "ZF:": 44251,
    "pblicas": 6368,
    "aumentando.": 13530,
    "coincidencia,": 28156,
    "lectores": 7043,
    "Al-Qaeda.": 32187,
    "\"Durante": 34306,
    "artificiales.": 16203,
    "imperios,": 44252,
    "arrestada.": 44253,
    "exactitud": 12054,
    "necesitamos?": 27873,
    "Miguel": 14949,
    "intermedia,": 40490,
    "interactivo.": 14470,
    "utilizarlas": 44255,
    "ofrecera": 36862,
    "rudimentaria": 45494,
    "curso": 2060,
    "violinista.": 33543,
    "pretende": 17747,
    "dao": 2483,
    "exprimidor": 40491,
    "Unidas": 6645,
    "aburrida,": 17182,
    "caballo": 3474,
    "estacional.": 29940,
    "plexigls": 45216,
    "especializadas": 18932,
    "capacidades": 3420,
    "bolsa,": 18281,
    "pint": 10921,
    "haces": 1480,
    "pecado.": 40492,
    "necesidades": 2024,
    "casco.": 32196,
    "foto.": 4181,
    "reinventar": 7302,
    "gastamos": 6810,
    "transform": 7498,
    "invitarlos": 15746,
    "aislante": 40493,
    "Dentro": 5397,
    "mampostera": 26755,
    "amarillas,": 25369,
    "cuchillo": 8938,
    "viajaba": 17748,
    "excitacin": 18282,
    "\"My": 31812,
    "unir": 3780,
    "arrasando": 29941,
    "debemos,": 42823,
    "ferrocarril,": 40494,
    "teocracia.": 44256,
    "sobrevuelo": 40495,
    "periodistas": 5536,
    "peatones": 17749,
    "ingresan": 15338,
    "complicaciones": 18933,
    "olmpicos.": 49023,
    "funcin": 1531,
    "quid": 17183,
    "representarse": 25603,
    "\"podemos": 44258,
    "pop.": 28158,
    "potable.": 12605,
    "disfruto": 14545,
    "Representa": 18935,
    "?What": 44260,
    "empujarlo": 36863,
    "terminarn": 21781,
    "formaba": 21196,
    "recordarme": 36864,
    "biodiversidad,": 13992,
    "crec": 4320,
    "definido": 9696,
    "Faltan": 44084,
    "rebelin": 20269,
    "tristemente": 18283,
    "Les": 369,
    "exagerando": 36865,
    "castillos": 36754,
    "coleccionistas": 34308,
    "pensar,": 2189,
    "relativista": 44261,
    "\"De": 3665,
    "importantes,": 3940,
    "liquidar": 40501,
    "competitiva": 21197,
    "prximo.": 24175,
    "ampliamente": 4660,
    "requiere": 1311,
    "erupcin": 13838,
    "variaciones": 5651,
    "cotidiana": 12333,
    "...qu": 40502,
    "Aristteles,": 22115,
    "talla": 21627,
    "batallas": 13888,
    "diesel": 45641,
    "pescadores": 7787,
    "trayectorias": 16692,
    "bip,": 36867,
    "Metropolitana": 36868,
    "copia": 3684,
    "existir": 4244,
    "25%,": 31814,
    "mismas.": 6239,
    "ldicas": 48899,
    "encienda": 25370,
    "lejos,": 4156,
    "Siwa": 36870,
    "Usando": 12606,
    "cofundador": 29942,
    "alimentado": 13531,
    "distorsionados": 49064,
    "normalidad.": 13197,
    "tonteras.": 25371,
    "premios.": 26756,
    "desregulacin": 26757,
    "desciende": 14546,
    "amo\".": 24176,
    "catstrofe": 10168,
    "deseadas": 36871,
    "Confen": 36872,
    "injusta.": 29943,
    "remota": 10515,
    "Estatua": 40390,
    "dormidos.": 44263,
    "victoria.": 19990,
    "rayo.": 31318,
    "atac": 20410,
    "contenga": 17750,
    "adictas": 37529,
    "stop": 29944,
    "roja?": 44265,
    "santuario": 19622,
    "coste.": 26020,
    "llamndola": 49838,
    "decidieron": 3026,
    "Vendieron": 44266,
    "esas,": 23033,
    "investigaciones.": 25372,
    "divertido,": 6716,
    "bsica,": 9669,
    "congestin,": 23813,
    "considera": 3685,
    "6.": 16204,
    "innovadores.": 17184,
    "trueque,": 46600,
    "imanes": 11579,
    "deliberadamente.": 44268,
    "mataban": 25373,
    "Street": 7303,
    "renuncia": 32929,
    "gente.": 857,
    "Desarrollo": 6863,
    "diagonal": 46223,
    "DVD,": 23034,
    "consideraron": 29945,
    "pacfico": 20411,
    "jugando": 2149,
    "Coleridge": 44269,
    "contrastar": 34309,
    "profesores,": 6952,
    "duelo,": 44270,
    "ganarnos": 21198,
    "Mensaje": 36873,
    "subir.": 22117,
    "involucrado,": 24177,
    "yemas": 21360,
    "astrnomo": 18285,
    "Maps": 24178,
    "pedira": 19623,
    "sudadera": 44086,
    "plataformas.": 39740,
    "evalan": 34310,
    "Kaye.": 45317,
    "caldo": 12055,
    "Max": 14547,
    "iba": 473,
    "vocacin": 23035,
    "on": 25375,
    "inmersos.": 29946,
    "Starr": 33213,
    "despiertos": 29558,
    "producirse": 23560,
    "colgamos": 49085,
    "Bia": 31971,
    "zapatillas,": 37561,
    "aprobado,": 45328,
    "consigo.": 20412,
    "podan,": 44272,
    "empresa,": 5194,
    "inventos.": 40505,
    "amenazante": 25376,
    "ancestros": 4997,
    "Nacin": 19772,
    "cataratas": 34311,
    "sntomas.": 11132,
    "valles.": 44273,
    "nuclear.": 4742,
    "esencial.": 15005,
    "empujones": 37567,
    "km]": 26759,
    "\"Mi": 5188,
    "psimas": 40506,
    "hermosa": 2140,
    "clculo,": 12892,
    "bajas": 4600,
    "insertamos": 31817,
    "desviar": 13375,
    "mostrarlo.": 34313,
    "Conseguimos": 12608,
    "aprovecha": 13890,
    "Walmart.": 24179,
    "terremotos": 26760,
    "estaban.": 17751,
    "atractivas.": 31818,
    "engaar.": 40507,
    "Science,": 28159,
    "metano,": 14548,
    "gustaba": 3666,
    "cambiar.": 3711,
    "caras": 3560,
    "India": 833,
    "inmigrantes": 10329,
    "precursor": 29947,
    "emociona.": 28478,
    "alternativa": 3712,
    "apuro.": 44275,
    "iraques": 18936,
    "se.": 26761,
    "vuelta?": 31819,
    "aprendizaje.": 4551,
    "bucear": 17752,
    "madre.\"": 25377,
    "prximos": 1206,
    "aguantando": 36875,
    "porcin": 5437,
    "mo,": 2655,
    "Geoffrey": 24180,
    "multimillonario": 23036,
    "escribiendo,": 22118,
    "linaje": 14549,
    "genoma": 1959,
    "trasfondo": 20513,
    "Alexander,": 34315,
    "Cero,": 24181,
    "crtico,": 17753,
    "chistes": 18937,
    "dolor.": 4878,
    "entr,": 17754,
    "Cara": 17755,
    "describes": 31821,
    "toquen": 26762,
    "KS:": 12893,
    "Supongo": 3839,
    "\"hay": 31699,
    "lbulos": 15339,
    "podridos.": 44278,
    "casual.": 36876,
    "paales": 23037,
    "Nicole:": 18286,
    "paren": 20644,
    "cancerosas,": 37609,
    "muestras": 2517,
    "quizs": 703,
    "pacientes,": 3713,
    "gravedad,": 9392,
    "maravillosas,": 24182,
    "gay\"": 49559,
    "refugiado": 14197,
    "Okinawa": 36231,
    "mentiroso.": 45389,
    "esto\",": 23038,
    "Empiezas": 20413,
    "NM:": 14551,
    "entre,": 34318,
    "luchar.": 22120,
    "humildes.": 46980,
    "Gaza": 18287,
    "dignas": 48031,
    "Imaginen,": 17372,
    "salv": 8670,
    "emerger": 18938,
    "Hacen": 5864,
    "merecen": 6658,
    "parti": 31822,
    "flotadores": 45400,
    "muchsima": 11355,
    "deportivos.": 36877,
    "generados": 29948,
    "grandsimo": 36878,
    "-": 435,
    "garantice": 34319,
    "revisiones": 19624,
    "proporcin.": 28160,
    "prueba": 860,
    "Papua,": 44280,
    "Britnico,": 29949,
    "muchachas,": 44281,
    "verla.": 11386,
    "ayudarlos.": 23039,
    "inducidas": 34320,
    "Engelbart": 36879,
    "adulto": 6181,
    "investigaran": 45410,
    "instante,": 10645,
    "Indo.": 44282,
    "cuerpos,": 7496,
    "practiquen": 31823,
    "nia,": 4621,
    "jugar": 1056,
    "ma?": 36880,
    "desechables": 28964,
    "comedia.": 23040,
    "lobos,": 22579,
    "insisten": 33401,
    "registradas": 25648,
    "compartiera": 40512,
    "micrones.": 44283,
    "trabajaban": 6953,
    "Picasso": 18939,
    "cncer.": 2070,
    "interdisciplinario": 36881,
    "Souble:": 34322,
    "este,": 2736,
    "isla.": 16601,
    "cargos": 8821,
    "preguntas,": 4063,
    "antecedentes,": 36882,
    "prctico,": 12056,
    "\"Ahora,": 40514,
    "narcotrfico": 44817,
    "orificios.": 48040,
    "vital.": 11581,
    "gracia.": 21199,
    "hbito,": 32293,
    "farmacuticas.": 34323,
    "despertar.": 40515,
    "nuevos.": 10169,
    "subsuelo": 34324,
    "extensin": 4150,
    "impulse": 44285,
    "identificaciones": 44286,
    "Catlica,": 33828,
    "obtendr": 15340,
    "respuesta:": 14552,
    "descuidado": 36883,
    "185": 37657,
    "gente:": 11356,
    "malinterpretaron": 44287,
    "jugaba": 18940,
    "resultaran": 28162,
    "ancdota": 15616,
    "conversaciones": 2993,
    "recuerdo.": 12894,
    "sustantivo": 45542,
    "cepa": 21385,
    "cual,": 4505,
    "ensearles.": 26764,
    "viniendo": 7908,
    "Alfred": 14735,
    "decepcionado.": 34326,
    "observadores": 22121,
    "recordarn": 10330,
    "Supe": 21201,
    "llorar,": 15341,
    "Ruanda": 9670,
    "pelvis": 40516,
    "menudo.": 10516,
    "atradas": 25379,
    "pluma,": 26765,
    "perspectivas.": 23041,
    "todas.": 10323,
    "hostil": 16312,
    "pausas": 29950,
    "intensificada": 45573,
    "aplicaciones": 2397,
    "digas": 14200,
    "acantilado": 15748,
    "vicioso": 19992,
    "arteria": 15342,
    "mircoles,": 28163,
    "Quiero": 322,
    "infecciones": 6717,
    "beatbox": 37671,
    "largo,": 4743,
    "eliminas": 41408,
    "submarinos": 13533,
    "ceja.": 36884,
    "grosero": 44289,
    "se,": 17756,
    "reseas": 28164,
    "antigedad,": 28165,
    "mundiales": 4601,
    "virus.": 5753,
    "sentamos,": 29951,
    "pintado": 12334,
    "primos,": 23259,
    "va,": 9671,
    "aqui.": 21203,
    "1,2": 17312,
    "lavandera": 44293,
    "lmite.": 11357,
    "integrante": 36885,
    "habitables": 40519,
    "aman.": 21396,
    "tradicional,": 6576,
    "fibras,": 26766,
    "calentar": 11582,
    "Sepan": 40521,
    "guiar,": 40522,
    "Coca-Cola": 11583,
    "presentas": 34327,
    "construida": 5319,
    "dganle": 45497,
    "pases;": 44294,
    "superroe.": 34328,
    "ceguera.": 19626,
    "agregamos": 9062,
    "palestinos,": 34329,
    "Clinton,": 22123,
    "hubieron": 31826,
    "Chimborazo!": 44297,
    "navaja": 18288,
    "exticos": 28829,
    "conductas": 13200,
    "86,": 36887,
    "Brent": 21204,
    "alejado": 9393,
    "canciones": 3386,
    "asociaciones": 12895,
    "especulativa,": 40525,
    "secretar": 40954,
    "Elefante": 34330,
    "navegantes": 29952,
    "diamantes": 12679,
    "fanticos": 13201,
    "repositorio": 26767,
    "conocida": 3196,
    "asclepia": 42367,
    "ella.": 918,
    "ofrecido": 14473,
    "maniqu": 34331,
    "Recopilamos": 36889,
    "diplomas": 44299,
    "conseguirle": 31827,
    "puros": 26768,
    "mirar": 624,
    "mencion,": 20414,
    "accin.": 3162,
    "desapareci.": 12335,
    "dracorex": 41583,
    "irrumpen": 40526,
    "carta": 2604,
    "concedido": 34333,
    "elegantemente": 34334,
    "deprimida": 31828,
    "quitar.": 28106,
    "Podrn": 16207,
    "emitida": 48041,
    "Inglaterra.": 7978,
    "alcalde": 6571,
    "milagro.": 23042,
    "revolucin.": 7577,
    "soltera,": 24185,
    "trabajen": 6391,
    "prisiones.": 28965,
    "fines": 1926,
    "cortadas.": 40527,
    "adentrarse": 21205,
    "analisis": 44300,
    "xodo": 44092,
    "fuese,": 44301,
    "cbicos": 22125,
    "HA:": 23590,
    "enfermas,": 31125,
    "Tomaron": 11358,
    "En": 55,
    "pliegoscopio": 46650,
    "\"Creemos": 44302,
    "noche?": 24186,
    "recargas": 40528,
    "an.": 6954,
    "hombrecito": 45382,
    "Hacemos": 3688,
    "eco": 10170,
    "lingstico,": 40529,
    "minuciosamente": 36158,
    "errar": 40530,
    "Necesita": 11584,
    "Simone": 44897,
    "sabemos,": 2892,
    "Creci": 29953,
    "comprobado": 24187,
    "frmaco": 8940,
    "tiene?": 12609,
    "Broadmoor.": 34336,
    "percepciones": 12057,
    "70%": 6116,
    "certificada": 44303,
    "heredada": 32346,
    "apariencia": 4879,
    "asociacin.": 31831,
    "brcoli,": 36890,
    "preparacin": 7240,
    "2000.": 8073,
    "sanitaria.": 31832,
    "determinado.": 29954,
    "Demos": 37717,
    "estado": 197,
    "redonda": 17757,
    "florecimiento": 17187,
    "l": 138,
    "culpable,": 29955,
    "profunda,": 10331,
    "contestar.": 23043,
    "dibuje": 43936,
    "ganamos": 7061,
    "costoso,": 17758,
    "encaramos": 34337,
    "MI": 36892,
    "Amigos,": 18941,
    "toparme": 44306,
    "ceremonias": 26769,
    "Gallup": 44308,
    "barato.": 5537,
    "Agnes.": 44309,
    "migracin": 10171,
    "importante...": 29956,
    "atado": 17188,
    "carritos": 26770,
    "orgasmo,": 34248,
    "altruismo": 13909,
    "vacuna.": 16209,
    "alivio": 11585,
    "encuestamos": 45586,
