{
  "src_word2id": {
    "": 121,
    "vuelta,": 4738,
    "objetivos,": 16092,
    "grabacin,": 19596,
    "separando": 29950,
    "limpias,": 28095,
    "carteles": 9822,
    "nimo.": 25317,
    "piso,": 9666,
    "vacuno,": 32140,
    "WorldWide": 24178,
    "reteniendo": 44065,
    "encarcelamiento.": 46214,
    "aterriza": 30847,
    "expuesta": 31718,
    "2008,": 5154,
    "participando.": 40380,
    "caracterstico": 16186,
    "eficientemente.": 44067,
    "\"ttere": 41510,
    "serios,": 25316,
    "quizs.": 34280,
    "mundo'": 31720,
    "creciente": 3749,
    "disciplina": 6789,
    "papa,": 36727,
    "confianza.": 5436,
    "mdicos.": 6432,
    "somos.": 5863,
    "llegado,": 26727,
    "respire.": 34281,
    "aceptar": 2932,
    "rayo,": 34282,
    "ntrax.": 44068,
    "internacional": 2730,
    "dopamina": 7496,
    "clnicas.": 15324,
    "artistas.": 12048,
    "veo\".": 44069,
    "saber.": 6001,
    "Kate,": 25318,
    "dure": 20397,
    "Result": 6641,
    "farmacia.": 31721,
    "invadido": 25319,
    "positivo.": 6557,
    "Presidente.": 28097,
    "Handspring": 36741,
    "carbn.": 7396,
    "codo": 8284,
    "bocetos,": 28098,
    "dicen?": 29951,
    "increble.": 1149,
    "evaporacin": 22989,
    "intersecciones,": 42183,
    "reciclarse": 40383,
    "extinguirse": 36729,
    "consentimiento,": 38569,
    "Dcadas": 29952,
    "brazo.": 6881,
    "impresionantes": 15749,
    "romance": 13823,
    "uniformidad": 24179,
    "tcnico,": 16187,
    "servan": 40385,
    "Hoy,": 2483,
    "conductor,": 20398,
    "narrador,": 44070,
    "Bradley": 47079,
    "espectaculares,": 24181,
    "maternidad": 26729,
    "Panam": 40428,
    "juegas,": 45864,
    "oculta": 9520,
    "guerra,": 2372,
    "idea\".": 24182,
    "imprenta": 11129,
    "Mir": 8285,
    "anhela": 28118,
    "Dganle": 36730,
    "inclino": 36731,
    "representan.": 40386,
    "conozco": 3217,
    "carnet": 47357,
    "renunciar": 5536,
    "militar": 3924,
    "econmica;": 47371,
    "fiestas.": 29953,
    "son:": 8789,
    "pensando:": 6790,
    "arresto,": 44066,
    "crey.": 40387,
    "1800,": 22990,
    "Johnson,": 22086,
    "bsica.": 9667,
    "informacin:": 26730,
    "maestra,": 21166,
    "focal": 29954,
    "pasajeros.": 24183,
    "juvenil": 13192,
    "16": 1653,
    "atrevemos": 28099,
    "ducha,": 22991,
    "prosperidad.": 17685,
    "abandonar": 4022,
    "mencionaste": 29956,
    "ltimo.": 14967,
    "asignatura": 23000,
    "midiera": 44135,
    "sujetas": 28100,
    "trance.": 44074,
    "tren": 3750,
    "gemela": 40389,
    "crtico,": 17686,
    "acepta,": 36761,
    "libreta": 22992,
    "Vi": 4211,
    "intuitivas": 40390,
    "inducidas.": 36763,
    "probar,": 21167,
    "mantengas": 40391,
    "consola": 31723,
    "sean": 631,
    "cuarto,": 8790,
    "estos,": 5864,
    "apuntan": 11335,
    "orcas": 44149,
    "colaborador": 13824,
    "cacofona": 36769,
    "cultivamos": 14362,
    "falsos,": 28102,
    "Dice": 8165,
    "conversando": 28129,
    "catalogado": 28103,
    "Palestina,": 25322,
    "Volvimos": 18263,
    "auricular.": 44077,
    "calefaccin,": 26731,
    "abertura": 37969,
    "Dejaron": 34283,
    "2015": 31725,
    "clula.": 6949,
    "posterior": 6950,
    "Hofstadter": 44079,
    "tumbas": 25323,
    "abriera.": 44080,
    "\"testigo\"": 44081,
    "ndices": 9823,
    "ingres": 9229,
    "permitimos": 7977,
    "montaa": 2529,
    "aman.": 21168,
    "dime": 18926,
    "varias.": 44082,
    "casero": 34284,
    "comprometida": 21169,
    "cubos": 14530,
    "ganador": 8071,
    "McDonald's,": 28106,
    "tenerlo": 13522,
    "concentraba": 36734,
    "imaginario": 19511,
    "venir,": 16201,
    "8,": 9054,
    "deseos.": 13048,
    "restricciones.": 17687,
    "personas,": 690,
    "Galpagos": 15750,
    "Tampa,": 44086,
    "1978,": 34285,
    "esquema": 5307,
    "iniciativas": 8919,
    "vivida": 40395,
    "informando": 36789,
    "ocuparon": 44087,
    "elegancia": 16684,
    "evalen": 40396,
    "operativos": 13312,
    "maravillosa": 2400,
    "biopsia": 28140,
    "iraques": 18264,
    "inconcebible": 48072,
    "actuales.": 9055,
    "armarios": 40397,
    "aparecern": 29958,
    "270": 34289,
    "orientarse": 28142,
    "simbitica": 36735,
    "mentales,": 13831,
    "regalado": 40399,
    "ya?": 40400,
    "cifra": 4152,
    "aplastan.": 44202,
    "hebreo": 36479,
    "amarillos": 18265,
    "rostros": 6303,
    "dentista.": 40401,
    "cuello": 5491,
    "desgraciadamente,": 34290,
    "silencios": 31785,
    "maravillosos.": 18266,
    "monedas": 11337,
    "pagara": 26733,
    "sabidura.": 13825,
    "ocurri?": 16188,
    "2D,": 36736,
    "Central.": 16079,
    "\"mal": 44091,
    "rboles": 1445,
    "Jane": 9694,
    "ambulancia.": 29959,
    "vaci": 46321,
    "oigo": 8181,
    "Cirque": 28107,
    "retroalimentacin": 5363,
    "Adnde": 36737,
    "adelantado": 21171,
    "Rpidamente": 19597,
    "mediante": 824,
    "Nia:": 10710,
    "Chef:": 21172,
    "seores.": 29960,
    "Mquina,": 36738,
    "desesperacin,": 19598,
    "verlo?": 15326,
    "adems": 1135,
    "cenas": 24186,
    "evaluamos.": 44222,
    "rinocerontes": 28108,
    "histrica": 9521,
    "entusiasmo": 7117,
    "Creando": 44092,
    "propias.": 36740,
    "mentirosos.": 34720,
    "ayudarte.": 31728,
    "codificado": 33425,
    "lesin": 6558,
    "empresario": 9824,
    "informes,": 44093,
    "85": 7680,
    "anual": 6559,
    "banca": 20401,
    "Normalmente,": 15327,
    "Canad": 5228,
    "volar,": 10711,
    "intensificar": 40403,
    "materno,": 44094,
    "referencia.": 10156,
    "Chile.": 20402,
    "cancha.": 40404,
    "burbujas": 5944,
    "cartn,": 23364,
    "misterio,": 19621,
    "evolucionando": 13894,
    "autorizacin": 33953,
    "CD.": 25324,
    "cuadrangular.": 44095,
    "especialidades": 44096,
    "JPL": 34294,
    "duradero": 26728,
    "reducirse": 15328,
    "ahogarse,": 25325,
    "echemos": 9522,
    "70s.": 36830,
    "herir": 34295,
    "escrito.": 29962,
    "debieron": 16190,
    "Grupo": 22993,
    "pargo": 34296,
    "pudieran": 1803,
    "Uno.": 28109,
    "1,5": 9056,
    "\"Muerte": 44097,
    "[Notas": 31730,
    "mayordoma": 44098,
    "solucionar": 4247,
    "dodo.": 24187,
    "arquitecturas": 29963,
    "150": 1986,
    "conspiracin": 14159,
    "30": 411,
    "mantengan": 13523,
    "alimentos;": 44266,
    "Dijo:": 3392,
    "avance": 3836,
    "educar": 6002,
    "recordada": 45514,
    "pronto": 878,
    "criticaron": 36842,
    "titanio,": 49092,
    "piensen": 1195,
    "guapo": 40406,
    "fundamentalmente,": 16191,
    "persiguiendo": 9825,
    "ruedas": 4068,
    "empiezan": 1675,
    "metales.": 40407,
    "sientan": 3622,
    "ateos": 14160,
    "bahia": 47096,
    "Beveridge,": 44285,
    "escuchamos": 3971,
    "inventado.": 13826,
    "economista": 7397,
    "comportemos": 49328,
    "encuentra,": 17165,
    "bello,": 12890,
    "Imaginemos": 12059,
    "cerrada.": 34299,
    "bsica,": 9826,
    "continan": 5753,
    "mostrarles,": 15752,
    "encontr.": 11804,
    "control": 615,
    "alineado": 48065,
    "hormigas,": 10323,
    "ofrecieron": 11805,
    "barra": 4023,
    "valles": 14969,
    "integrantes": 28365,
    "ejecutar": 7780,
    "intentara": 11806,
    "caractersticas": 1978,
    "informticos,": 17166,
    "gruido": 46532,
    "bueno": 589,
    "minuto": 2950,
    "sucede,": 10514,
    "industria.": 8286,
    "planteado": 12438,
    "Subir": 44101,
    "alegra,": 12061,
    "estudiarla": 44102,
    "logrado": 2564,
    "progresar": 17690,
    "moderadamente": 31733,
    "decreto": 40408,
    "interesa.": 14903,
    "anciano": 7300,
    "relativa,": 31734,
    "patria,": 31837,
    "Leslie": 29965,
    "pandmica": 46047,
    "fbrica,": 14531,
    "regresaba": 17691,
    "negarse": 40409,
    "conjunta": 22996,
    "gratuita.": 12891,
    "penes": 23039,
    "enciclopedia": 9989,
    "invertir,": 31735,
    "status": 12892,
    "ahorro": 4812,
    "colaborativa.": 28110,
    "deba": 1527,
    "trabajadores": 1592,
    "entrega.": 40410,
    "venimos,": 34300,
    "dia,": 31736,
    "abusaron": 31737,
    "trauma,": 28111,
    "magnficamente": 34302,
    "revulvelos.": 44343,
    "respondieron:": 36742,
    "Talgam:": 31845,
    "electrn.": 34303,
    "inocente.": 28112,
    "Chechenia,": 29966,
    "lamentos": 24340,
    "vincularnos": 44103,
    "rivales.": 31738,
    "botn": 3265,
    "insecto": 6365,
    "automtico": 10331,
    "originalmente": 7582,
    "generaba": 18303,
    "entendido?": 44104,
    "telfonos,": 13193,
    "escolar.": 11571,
    "futuras.": 17187,
    "usadas,": 40384,
    "elstico": 44106,
    "amplias": 24188,
    "universitario.": 17167,
    "Gran": 1025,
    "secundaria,": 5947,
    "socializar": 39172,
    "naturaleza": 712,
    "sumergindose": 40413,
    "obra,": 8660,
    "aceptaba": 36743,
    "cabo,": 10712,
    "Precisamente": 37983,
    "gane": 29967,
    "vosotros,": 29968,
    "diseo:": 29969,
    "presos,": 26734,
    "creyramos": 44107,
    "preguntando,": 13216,
    "garra": 10713,
    "mapeado": 29970,
    "Seth": 31740,
    "difcil": 336,
    "Ilustracin": 28113,
    "precipicio.": 22091,
    "busque": 17692,
    "incluida": 14551,
    "veran": 6867,
    "ferretera,": 44110,
    "smbolos.": 16685,
    "hipocampo,": 25873,
    "Leah": 28114,
    "municipales,": 40415,
    "contarles.": 25327,
    "ecolgico,": 22807,
    "epicentro": 28115,
    "pnico": 8921,
    "qued": 1430,
    "curar": 5537,
    "resultaba": 10157,
    "mora": 25328,
    "Valle": 7886,
    "favoritos,": 16086,
    "Point,": 40417,
    "caminatas": 18268,
    "sofisticacin": 18269,
    "tuvimos": 941,
    "sentada": 4280,
    "1%.": 31863,
    "hip": 15721,
    "originales": 10917,
    "pods": 28116,
    "metafsica": 44114,
    "asombrosas,": 26735,
    "enganch.": 44115,
    "iPhones": 21175,
    "firmar": 9827,
    "Moskowitz": 47081,
    "Pensamiento": 49096,
    "pndulo": 34304,
    "enfrentarlo": 44012,
    "especiales,": 8791,
    "Marshall.": 36745,
    "milagros": 13524,
    "alrededores": 23762,
    "canales.": 20404,
    "practicar,": 29972,
    "Cambiaron": 44072,
    "modifican": 32567,
    "peligro": 2450,
    "sali,": 21176,
    "estudiados": 25381,
    "ciclos": 4914,
    "frase.": 10158,
    "mejillas": 26736,
    "viajado": 8792,
    "desafortunadamente,": 7681,
    "carisma": 44119,
    "Siberia,": 22092,
    "Fraser": 22093,
    "dos\".": 28119,
    "escuchara": 34305,
    "cables.": 12591,
    "comprobar": 6836,
    "equivocado,": 13525,
    "enfermas,": 31154,
    "semanas.": 2687,
    "caverna": 26737,
    "perseverancia.": 25387,
    "fruta,": 25388,
    "pavimento": 36746,
    "esponjas": 44411,
    "sonido,": 4571,
    "2009": 8113,
    "encontramos,": 10516,
    "exponen": 28120,
    "agudas": 34306,
    "parecera": 14162,
    "correctos.": 17169,
    "operaciones.": 17323,
    "quemaron": 49516,
    "mentn.": 44420,
    "vehculos": 2357,
    "paseaba": 34307,
    "programando": 37745,
    "preparan": 18927,
    "\"cool\"": 44424,
    "caer,": 20405,
    "silbido.": 36747,
    "arriesgado.": 31743,
    "Recib": 8793,
    "miren.": 22997,
    "desviar": 13526,
    "comportamientos,": 34308,
    "Stroman,": 40419,
    "villa": 26738,
    "elemento": 2616,
    "interestelar.": 44121,
    "respirador": 40420,
    "planean": 44122,
    "cognitivamente": 36749,
    "cometer": 5865,
    "monta": 39275,
    "delante,": 12049,
    "sala": 681,
    "vuela": 10517,
    "honestamente,": 16192,
    "Agregar": 40421,
    "saberlo": 14970,
    "afortunada.": 36750,
    "alimentarse.": 26739,
    "reguladores,": 36751,
    "sucesivamente.": 4024,
    "baja,": 7149,
    "viajando": 5308,
    "educarme": 40422,
    "cruz.": 31744,
    "protoclula": 13775,
    "contiene": 2396,
    "virgen,": 36752,
    "ustedes": 245,
    "senta,": 22094,
    "hablarles.": 31722,
    "nativas": 25329,
    "televisores": 22087,
    "electromagnetismo": 31745,
    "gobernado": 19479,
    "chicos.": 7498,
    "Venter.": 31747,
    "220": 22504,
    "silencioso,": 22095,
    "revolucin": 1134,
    "Egan": 44461,
    "bronce": 15329,
    "pedirle": 7505,
    "humanos,": 1283,
    "mamfero,": 19480,
    "asisten": 26741,
    "cido": 5754,
    "dos,": 1765,
    "Bauer": 44124,
    "rendimiento,": 12332,
    "suponer,": 34311,
    "hijos?": 19640,
    "descrito": 9386,
    "fundamental.": 6560,
    "inmaduras": 44473,
    "sufren": 3837,
    "hogares": 3362,
    "compartiera": 36968,
    "enva": 4097,
    "profesiones": 12050,
    "Harbor.": 46821,
    "afecto.": 36754,
    "apoyo.": 9334,
    "traumtico": 34313,
    "Ze,": 45911,
    "elega": 31749,
    "represalias": 34314,
    "evaporan": 44147,
    "inspiradora": 28121,
    "catastrfica": 44127,
    "plegamiento": 36755,
    "escena.": 13194,
    "Mont": 31750,
    "psicolgicamente,": 40388,
    "insurgencia": 23071,
    "escritorio,": 13527,
    "codifica": 14971,
    "TDAH.": 28122,
    "limitamos": 22998,
    "enfurecido.": 40424,
    "perseguir": 5741,
    "remotos.": 24192,
    "cubriendo": 9523,
    "martes.": 40425,
    "horrible,": 9387,
    "Decan": 26742,
    "incmodo.": 15754,
    "Argentina,": 14533,
    "esposos": 24193,
    "flotante": 15325,
    "pimiento": 36756,
    "aquello\".": 40426,
    "Costa,": 44129,
    "\"American": 31752,
    "limpio,": 14972,
    "nodos.": 25330,
    "aras": 49101,
    "paros": 44491,
    "desea,": 34315,
    "T,": 9058,
    "deshacer": 14534,
    "camas.": 44496,
    "activista,": 30931,
    "totalidad,": 25405,
    "cansan": 45960,
    "cmara.": 6868,
    "obra.": 6366,
    "inventadas.": 36732,
    "receptculo": 28123,
    "Obviamente,": 4212,
    "posibilidades": 1933,
    "domstica,": 26743,
    "Embajada": 14535,
    "esa.": 9524,
    "paludismo": 19600,
    "Sahara": 11808,
    "temprano,": 9309,
    "algo\".": 26744,
    "pensando": 832,
    "ecuacin.": 13195,
    "Secretario": 14536,
    "guerrilleros": 20406,
    "alfarero,": 44512,
    "suerte": 1035,
    "sonarn": 44132,
    "desertores": 48421,
    "chamn": 36758,
    "colisin": 8794,
    "mercados.": 11809,
    "definitiva,": 7690,
    "rico.": 10918,
    "cncer?": 16194,
    "XVIII.": 29974,
    "640": 28124,
    "severo": 21179,
    "vive.": 15332,
    "seta": 41906,
    "capa": 1821,
    "simpata,": 25321,
    "progresista": 25409,
    "llamarlos": 21180,
    "mantuvo.": 44136,
    "soles.": 44137,
    "Baxter": 26745,
    "hada": 48073,
    "diferentes,": 2401,
    "calculadas": 36999,
    "Trabajan": 13528,
    "laboral.": 9230,
    "entrenador": 10518,
    "prevenir.": 28126,
    "lejanos,": 23981,
    "chocando": 26746,
    "sabio.": 36759,
    "tomados": 19236,
    "sntesis.": 29975,
    "Holanda": 17170,
    "\"ao": 25412,
    "asteroides": 9848,
    "hroe": 5139,
    "formndose": 31757,
    "metafrico": 25331,
    "conocida": 3167,
    "planifican": 36760,
    "quiz": 455,
    "paracaidas.": 34317,
    "aletas": 13827,
    "recompensa": 3972,
    "\"Robot": 44139,
    "electrnica": 5660,
    "fabrican": 12142,
    "empezaba": 6951,
    "reproducido": 34318,
    "recompensados": 44075,
    "natural?": 16687,
    "fijo": 13529,
    "olores.": 44141,
    "Tratamiento": 13196,
    "cara\".": 40987,
    "sub-Sahariano": 44550,
    "culturas,": 7887,
    "premisa": 9059,
    "van,": 20408,
    "41": 14538,
    "pblicas": 6367,
    "combinaciones": 9060,
    "Brown,": 24195,
    "Indonesia.": 19601,
    "fracturacin.": 29976,
    "autoridad": 3582,
    "67": 21181,
    "baarse,": 47855,
    "informar": 7583,
    "Busc": 49890,
    "Tolstoi": 40430,
    "obra\".": 44142,
    "Everest": 21721,
    "deseada": 25333,
    "pagado,": 45072,
    "1910": 45429,
    "Skid": 36765,
    "Ushahidi.": 23001,
    "testosterona,": 22096,
    "sexual?": 40988,
    "vlido": 19602,
    "moderna:": 46056,
    "derecha?": 22097,
    "atmica.": 28237,
    "Hablamos": 4528,
    "preferira": 13197,
    "desgaste": 20410,
    "\"Estaba": 29977,
    "inalmbrica,": 29978,
    "consumo,": 10159,
    "comprar.": 15333,
    "ridcula.": 31759,
    "otra?": 23002,
    "esperamos,": 15334,
    "Cape": 26747,
    "Compaa": 15874,
    "difunta": 36767,
    "poderoso.": 6115,
    "Otro": 1939,
    "artificial,": 8182,
    "Nadie?": 25334,
    "software,": 5437,
    "Hombre\",": 40431,
    "mar?": 31760,
    "regresa": 6116,
    "dispositivos,": 16688,
    "consigo,": 44144,
    "quedaba": 5395,
    "septentrional,": 36739,
    "compartido.": 14539,
    "50.": 9525,
    "Tericamente,": 44598,
    "invita": 13855,
    "exitosa": 7204,
    "pianista": 13829,
    "intento,": 23003,
    "empuja.": 47083,
    "remo": 25426,
    "adentro,": 10724,
    "Hilary": 44148,
    "ala,": 28127,
    "ocupada": 14540,
    "presencia.": 22099,
    "sociables": 44150,
    "conscientemente,": 28244,
    "chimpancs": 3644,
    "apretar": 12593,
    "corazones.": 12077,
    "codo.": 19603,
    "Ok.": 7192,
    "objetivo?": 23765,
    "moverse.": 8183,
    "luchadores": 28247,
    "demand": 28128,
    "mensaje\".": 36770,
    "(por": 44151,
    "post-conflicto": 21182,
    "bolsillo,": 19604,
    "clase": 474,
    "Data": 36771,
    "emergencia.": 11078,
    "llegaba": 6561,
    "ladrillos": 11572,
    "violenta.": 14973,
    "oscilan": 44618,
    "inyectar": 10324,
    "Juegos": 9388,
    "comercio.": 13830,
    "minscula": 23004,
    "digan": 3968,
    "pastor,": 24197,
    "confe": 37125,
    "Arturo": 44154,
    "Creative": 16196,
    "multiverso": 18270,
    "licencia,": 31761,
    "Naturaleza.": 8184,
    "sostenibilidad.": 19605,
    "Ud": 15986,
    "repercusin": 19606,
    "Espero": 1845,
    "bienvenido": 28130,
    "fraude,": 46059,
    "mirando,": 16197,
    "descripciones": 12051,
    "smartphone": 24198,
    "necesit": 14044,
    "febrero": 8400,
    "subjetividad": 43130,
    "verticalmente": 34321,
    "cena.": 12307,
    "Young,": 36774,
    "Cuerpo": 44157,
    "plaza.": 31762,
    "patentes.": 21183,
    "daando": 26748,
    "sigui": 4739,
    "unirse.": 29683,
    "Internet,": 2016,
    "decrselo": 25435,
    "inundados": 34936,
    "necesites": 28131,
    "percepciones,": 31763,
    "Lindbergh": 25337,
    "climas": 22100,
    "1100": 18348,
    "agitado": 40433,
    "actas": 28132,
    "biodegradable": 44650,
    "canica": 44158,
    "reaparecen": 44159,
    "Reportero:": 9668,
    "convencernos": 28671,
    "Fronteras": 44160,
    "travesa,": 44161,
    "pedagoga.": 44078,
    "precioso": 10325,
    "Primer": 6952,
    "hacan.": 14163,
    "muchos,": 3623,
    "1969,": 26750,
    "perro": 2070,
    "tapete,": 46549,
    "repentino,": 44656,
    "Guantnamo,": 40434,
    "Gates.": 18929,
    "emergi": 16198,
    "sea?": 31765,
    "superar.": 19607,
    "filas": 8536,
    "adelante.": 2719,
    "vieja,": 16689,
    "zanahoria": 22101,
    "holograma": 44163,
    "desastres.": 15335,
    "volumen": 3371,
    "ocuparnos": 36775,
    "museos.": 24199,
    "secas": 34324,
    "entrelaza": 46060,
    "comienzos": 6433,
    "maligno,": 36776,
    "neurociencia.": 18930,
    "aborda": 20807,
    "culturales": 6368,
    "floreciente": 34108,
    "compositores": 18272,
    "inflacin": 12594,
    "espectador": 6953,
    "Particularmente": 31766,
    "Asperger.": 31767,
    "Norden,": 31732,
    "pondran": 20535,
    "cuntico,": 21262,
    "dependencia.": 37080,
    "Escandinavia,": 36777,
    "crebles": 44671,
    "esporas.": 36778,
    "busquen": 9389,
    "casco": 7869,
    "vio": 1593,
    "catastrficas": 34325,
    "amgdala.": 44675,
    "cuan": 6369,
    "campesinos": 29982,
    "viruela,": 18273,
    "vientos.": 34326,
    "\"Ayer": 40437,
    "textos,": 23005,
    "Buenos": 7205,
    "vendedor,": 42195,
    "Gary": 16690,
    "convocar": 20676,
    "obvia.": 16199,
    "suban": 13530,
    "aos-": 21137,
    "Originalmente": 36780,
    "comparacin,": 21185,
    "\"Emergence\"": 44166,
    "verificacin": 20411,
    "agrupadas": 36781,
    "disculpas": 16683,
    "trajeron": 9402,
    "cielos,": 22088,
    "ramos": 2597,
    "insectos?": 23006,
    "cario,": 29984,
    "maestro": 3026,
    "24": 1589,
    "comiendo": 4660,
    "ampliacin": 18274,
    "carne.": 8550,
    "inimaginable": 28134,
    "financiacin,": 16691,
    "natural.": 1905,
    "Aprenden": 14613,
    "largas.": 18275,
    "acuario": 26751,
    "trayecto": 11007,
    "cromtica.": 42196,
    "federal": 7978,
    "piratas.": 28135,
    "resbaladiza": 48077,
    "Franklin,": 23007,
    "vlvula": 12052,
    "llevar,": 21186,
    "enseaba": 13198,
    "remordimiento": 19608,
    "doctorado,": 17173,
    "introduccin,": 25339,
    "cinco:": 28136,
    "Curiosamente,": 8401,
    "farsa.": 34329,
    "Bibliotecas": 44170,
    "Masai": 44717,
    "felices": 2421,
    "envejecimiento": 6954,
    "bastante.": 10920,
    "vigilia": 29986,
    "Colonia": 37104,
    "aviso": 19609,
    "pequeitas.": 49300,
    "antena": 12308,
    "operador,": 44171,
    "irrigacin.": 44172,
    "trucos,": 28137,
    "Empec": 2176,
    "oyendo": 16692,
    "consultores": 34331,
    "jirafas": 36783,
    "glamuroso.": 23121,
    "demuestra": 4046,
    "Basicamente": 44084,
    "acumularse": 36784,
    "Cultural.": 31768,
    "aeropuerto": 8309,
    "subastas": 44174,
    "cerradas": 24200,
    "rega": 40439,
    "Universo.": 6009,
    "distante,": 20413,
    "Richard,": 11131,
    "espectacular.": 10921,
    "fin.": 7118,
    "separan.": 46064,
    "pacficamente": 31999,
    "1,200": 44175,
    "\"Ha": 25341,
    "salamandras": 36785,
    "bombilla": 12595,
    "desesperado": 18931,
    "enfermo.": 10922,
    "inicial,": 15337,
    "anunciaron": 21187,
    "transmitidos": 31770,
    "favoritismo": 44085,
    "accidentes,": 14164,
    "profesionales.": 9231,
    "desatan": 40440,
    "distracciones,": 39180,
    "Jersey": 20414,
    "rabil": 44177,
    "DG:": 13865,
    "estar.": 6955,
    "Terra": 44178,
    "locos": 6304,
    "advierten": 31772,
    "[Msica]": 44742,
    "movilidad.": 25342,
    "montan": 31773,
    "televisivas": 40441,
    "mantenidos": 32096,
    "expertos?": 40442,
    "describi": 10519,
    "pareciese": 44180,
    "introduce": 12084,
    "secundarias": 31774,
    "plataforma.": 14165,
    "pensarn": 13656,
    "Fsicamente": 46191,
    "uniformes": 17174,
    "ataques": 3410,
    "helado,": 23128,
    "llamo": 1108,
    "salada": 21188,
    "adaptado.": 36787,
    "declarada": 47605,
    "mala.": 8537,
    "interconexiones": 34336,
    "risa,": 16202,
    "planear": 10923,
    "tigres": 17175,
    "cambiarlo.": 30655,
    "gubernamental": 13832,
    "tos.": 44182,
    "hirviendo,": 48542,
    "Ramadn": 42392,
    "caprichos": 28289,
    "precio.": 6726,
    "concedido": 34334,
    "criamos": 23009,
    "conoces,": 20536,
    "Mall.": 22103,
    "Cosas.": 44800,
    "sumergi": 37313,
    "genoma.": 7782,
    "com": 18277,
    "neutral,": 34337,
    "carreteras": 5438,
    "Cap'n": 44183,
    "Miranda": 41882,
    "experiencia?": 20545,
    "bocas": 12962,
    "entretenimiento.": 11573,
    "crezca": 20718,
    "creer,": 11574,
    "Usain": 25343,
    "Qued": 11132,
    "sol": 1576,
    "competitivo": 19610,
    "firmemente,": 44371,
    "reliquia": 36788,
    "sientan,": 40443,
    "suene,": 44184,
    "comprada": 45768,
    "lejano,": 17176,
    "juicios": 6869,
    "diario": 3249,
    "aconsej": 47088,
    "notas,": 13833,
    "primero:": 22104,
    "explicaron": 28139,
    "95%.": 46959,
    "demandaron": 44785,
    "jorobada": 31193,
    "ofrecerles": 15338,
    "financiera,": 14541,
    "Camboya.": 26753,
    "iniciales": 10160,
    "relacionarnos": 22376,
    "stas.": 13532,
    "Representantes": 40444,
    "ferrocarril.": 36790,
    "\"Pero,": 21189,
    "vatios-hora.": 44185,
    "cultivar.": 47396,
    "1979,": 23010,
    "cunta": 4213,
    "permitieron": 6651,
    "interactuar,": 48956,
    "Dijo": 6562,
    "desempleado,": 44186,
    "terrenal": 38897,
    "controlados,": 32025,
    "universitarias": 31775,
    "resuelven": 16203,
    "OMS": 13199,
    "Nick:": 44805,
    "graficando": 44187,
    "disculpen,": 34338,
    "mayores?": 44188,
    "desarrollaba": 16505,
    "acaso,": 16204,
    "No?": 9232,
    "seriamente": 5866,
    "interrogante.": 44189,
    "combustible,": 7584,
    "16.": 18278,
    "paguen": 21322,
    "ayudado": 4532,
    "empezar,": 4740,
    "espaol,": 19611,
    "envuelta": 18280,
    "elevados.": 31776,
    "Conseguimos": 12693,
    "inferioridad.": 44190,
    "rompan": 26754,
    "valga": 11597,
    "lejanas": 23012,
    "vergenza": 3997,
    "ta,": 24201,
    "salv.": 44191,
    "hijo": 984,
    "neoyorquinos": 31777,
    "algunos.": 11900,
    "orientacin": 6870,
    "letrina.": 36794,
    "succionar": 26379,
    "afirmando": 34339,
    "analizaba": 28141,
    "Kibera": 20537,
    "(Fin": 25479,
    "pretendiendo": 36795,
    "Siete.": 18281,
    "unirlas": 34340,
    "disminuy": 17693,
    "ilumina": 13834,
    "anuncios": 6003,
    "creyente": 18933,
    "polticas.": 8185,
    "Tres": 3624,
    "refugio": 6068,
    "entrevistar": 11575,
    "afortunados": 11339,
    "chinos.": 12596,
    "tiza": 19045,
    "plegarias.": 44193,
    "conectividad.": 23013,
    "motocicleta": 18934,
    "Jay": 13200,
    "Bill,": 34342,
    "nutrientes,": 20416,
    "destinado": 11133,
    "0,4": 36797,
    "regresan.": 37099,
    "Rockefeller": 29987,
    "regulares.": 31778,
    "inteligentes.": 4412,
    "Invertir": 44845,
    "moraleja": 20417,
    "sumamos": 18282,
    "UMBC,": 44848,
    "magia,": 11576,
    "petrleo.": 3048,
    "meses;": 44849,
    "pueda": 482,
    "conseguirlo.": 12597,
    "suey,": 26755,
    "masticar": 21191,
    "obtenerlo.": 44194,
    "articulaciones,": 29268,
    "destellos": 18283,
    "superficies,": 24202,
    "presentes,": 17177,
    "britnica.": 36798,
    "Semana": 17694,
    "involucrados,": 36799,
    "guerreros": 17695,
    "compaia": 14974,
    "atrapado.": 44196,
    "dominada": 20465,
    "Inclusive": 24203,
    "medioambiente.": 28143,
    "caf.": 6486,
    "aversin": 13835,
    "desagradan": 31779,
    "Universidad.": 28144,
    "observando,": 27652,
    "sur,": 6305,
    "globalmente": 17688,
    "xito?": 21192,
    "apasiona": 8795,
    "prostitutas": 17696,
    "Kindle": 40449,
    "ruta": 4916,
    "acierta": 46226,
    "presencia": 2731,
    "lgico": 9669,
    "inteligentemente": 40450,
    "iguales": 5867,
    "Sucedi": 13836,
    "arrancamos": 44200,
    "continuaron": 15396,
    "marcados": 36800,
    "tatu": 36801,
    "donantes": 5834,
    "Nick,": 34345,
    "sexuales.": 10714,
    "independiente.": 9527,
    "iranes.": 37195,
    "Atlntico,": 13533,
    "ondulacin": 43442,
    "Sencillamente": 10715,
    "rea,": 7483,
    "tolerar": 14045,
    "podian": 44201,
    "Sami": 26121,
    "reflejadas": 44891,
    "rock": 9828,
    "fichas": 29742,
    "defecacin": 25490,
    "impedir": 8661,
    "1850": 31782,
    "burlarse": 22105,
    "unindose": 40451,
    "decan.": 22106,
    "mirara": 21193,
    "compensan": 40453,
    "solos.": 6117,
    "equidad.": 23688,
    "Incluimos": 44203,
    "arrugada": 44053,
    "siguen.": 18284,
    "meloda.": 21194,
    "pueblos": 2978,
    "54": 16493,
    "centsimas": 49120,
    "disfuncional,": 48074,
    "involucrarnos": 24204,
    "roedor": 28146,
    "Neil": 15340,
    "Tempest:": 31783,
    "tomarme": 12109,
    "benefician": 11812,
    "frase:": 18935,
    "alta": 647,
    "inmediaciones": 44917,
    "heridas,": 21195,
    "Montreal": 37911,
    "sabrosas": 36803,
    "acceso,": 15756,
    "insignificante": 40456,
    "alentar": 10010,
    "sentencia.": 40457,
    "tocar.": 10745,
    "mamfero.": 26756,
    "siquiera": 518,
    "graduado.": 44207,
    "yemenes": 36804,
    "bolsillos,": 26757,
    "espirituales": 19612,
    "camiones.": 19613,
    "lmite,": 17236,
    "produca": 20418,
    "confusa.": 44209,
    "privatizacin": 24184,
    "mdulos": 12965,
    "crneo": 6956,
    "superponen": 44210,
    "espontneamente": 15680,
    "Taylor": 18936,
    "cancerosas,": 36805,
    "octubre,": 22107,
    "refinera,": 44930,
    "gobierno?": 29988,
    "mojarme?": 40459,
    "curador,": 44211,
    "haberlo": 5868,
    "1956.": 28147,
    "ambos,": 11134,
    "finos": 21306,
    "elegimos.": 36806,
    "razn,": 2422,
    "Descubrieron": 28148,
    "furioso.": 40461,
    "tiempo": 129,
    "Mobutu": 31786,
    "estatus,": 19614,
    "racista": 22108,
    "1,6": 13837,
    "paran": 16695,
    "200.": 31787,
    "Newton.": 28149,
    "contempla": 37232,
    "frenos": 16206,
    "sonora": 24733,
    "Sagan,": 44212,
    "recorri": 17697,
    "psicologa": 3838,
    "devastador,": 42814,
    "Windows": 16207,
    "caramelos": 19615,
    "aspirante": 34350,
    "desarrolladas": 12895,
    "guerra.": 2129,
    "sinagoga,": 36807,
    "literalmente,": 2688,
    "jeans": 26759,
    "puerta.": 5254,
    "encendidas": 26760,
    "EE.UU.?": 24205,
    "masticacin": 47527,
    "filtro.": 28150,
    "cognitivo,": 40462,
    "humillante": 36808,
    "declar": 10924,
    "superhroes.": 44213,
    "Everest.": 13886,
    "educadas,": 29990,
    "incentivos,": 23018,
    "Empezar": 11340,
    "ballena.": 13201,
    "presenta": 4354,
    "alarma": 8538,
    "herramientas": 828,
    "Kansas": 13202,
    "umbral,": 28151,
    "para...": 28152,
    "piscina.": 40463,
    "MAPS": 31758,
    "impulsos": 9390,
    "maravillamos": 44214,
    "papilla": 40464,
    "nihilismo": 45047,
    "cristianos,": 18286,
    "peridicos,": 13203,
    "Hillary": 20419,
    "justifican": 36809,
    "texto,": 5538,
    "solamos": 6370,
    "comprenden": 15341,
    "abordo": 36810,
    "tamaos,": 28343,
    "vez\".": 19617,
    "web.": 3928,
    "chop": 13204,
    "contrario?": 35507,
    "nido": 7979,
    "necesidad,": 24206,
    "acordes": 31790,
    "liviano,": 29992,
    "tradicionales,": 8923,
    "permitiran": 23019,
    "atmsfera,": 7119,
    "seor": 3839,
    "coca": 29993,
    "generalizado.": 49109,
    "tendra": 1568,
    "persona\".": 32107,
    "matemtico.": 12053,
    "ruidos.": 45002,
    "llegadas": 45003,
    "largas": 3625,
    "calientes,": 34353,
    "sobre...": 36812,
    "Sucio": 35899,
    "helio,": 29994,
    "interesante:": 13205,
    "independientemente": 7206,
    "I+D,": 43882,
    "lujuria,": 36813,
    "dramaturgo": 29995,
    "alentados": 40465,
    "piedad.": 45010,
    "acercado": 24207,
    "probamos": 5188,
    "acudir": 18287,
    "retener": 14975,
    "creencia,": 19618,
    "mujeres:": 34354,
    "Nagel": 44216,
    "Zen": 23020,
    "protenas.": 9528,
    "niito": 28153,
    "entrarn": 24208,
    "muertos.": 6792,
    "fisiologa,": 34355,
    "cimtica.": 40466,
    "extraer": 3019,
    "ensean": 5756,
    "Amarillo.": 25520,
    "jubilados": 29996,
    "mejor?\"": 29997,
    "defensa,": 16696,
    "permanezcan": 23021,
    "trasplantes": 14976,
    "empujn": 28923,
    "preguntndose": 16697,
    "TM:": 13534,
    "discreta.": 40467,
    "cueva": 7024,
    "permitir": 1987,
    "meditacin,": 25345,
    "C.A.:": 44218,
    "emocionante": 2732,
    "Valley.": 14103,
    "flexible.": 12896,
    "iguales.": 5439,
    "refinado.": 44219,
    "China.": 2184,
    "telescopio,": 18937,
    "intercambian": 18938,
    "cardiovasculares": 40470,
    "algunas.": 16698,
    "bello": 6181,
    "sombra,": 15757,
    "aceptadas": 34356,
    "existencia": 2373,
    "tcnico.": 14609,
    "digitalmente": 17698,
    "arroz": 7399,
    "captchas": 36815,
    "notable,": 16208,
    "atendidos": 44220,
    "plantea": 6239,
    "teme": 13535,
    "combatientes": 15342,
    "culminante": 34357,
    "cedan": 47445,
    "falsificar": 36535,
    "familiar,": 4281,
    "pie,": 5948,
    "Long": 5869,
    "chocado": 44221,
    "cambiado.": 4503,
    "Inteligencia": 17699,
    "trmino,": 18288,
    "Pongan": 17293,
    "sobra": 25347,
    "Ocho": 14542,
    "cazando": 25348,
    "lleg,": 19619,
    "comprometen": 21197,
    "asociarse": 31332,
    "Z.": 16209,
    "Worldchanging.com,": 44224,
    "seguro\".": 36817,
    "elctrica": 3285,
    "reflexionaba": 44225,
    "Company": 40473,
    "bailando,": 40474,
    "Tpicamente": 44226,
    "Liberia.": 19620,
    "artificialmente": 20420,
    "gratis,": 7400,
    "comunicarnos": 12598,
    "precio": 1309,
    "fallarn.": 44227,
    "19.": 23023,
    "edificio;": 36819,
    "ajedrez": 13804,
    "deducir": 18939,
    "previa": 12055,
    "dijo.": 7025,
    "llevar\".": 44229,
    "son...": 29999,
    "regresar.": 10520,
    "enfrentaremos": 20421,
    "deficiencias": 20244,
    "ejercicio": 3122,
    "protesta,": 20591,
    "preferida": 34359,
    "biocombustible": 30000,
    "prohibir": 12636,
    "a.m.": 17341,
    "suponen": 26761,
    "conocido.": 6564,
    "Momento": 44230,
    "estancia,": 45088,
    "fenomenales": 36820,
    "present,": 37318,
    "preguntaban:": 25351,
    "reformas": 6654,
    "Cun": 10521,
    "equilibrio,": 21199,
    "es...": 4605,
    "anillos": 8924,
    "observaban": 22109,
    "suizos": 17181,
    "mortal": 8610,
    "lite": 9061,
    "procesadores": 16700,
    "erudito": 27426,
    "Star": 11341,
    "robticas,": 31797,
    "hallamos": 6793,
    "observan": 4047,
    "spero": 37329,
    "recesin": 9670,
    "condado.": 40221,
    "silbato": 28155,
    "leccin": 2020,
    "Dodgers": 28156,
    "Sientes": 31798,
    "primera": 183,
    "conductores": 6656,
    "ruedan": 27391,
    "molestos": 22058,
    "descubierta": 13206,
    "activado": 30450,
    "charla": 996,
    "tornarse": 31799,
    "escuchando": 2758,
    "quedaron": 4917,
    "3:": 12599,
    "americano": 12310,
    "Lahore": 45111,
    "compatibles": 29623,
    "mucha,": 21200,
    "Toxo": 29184,
    "desgracia,": 3027,
    "privilegio,": 24209,
    "tirarlo": 25352,
    "Higgs,": 13207,
    "ndulo": 40477,
    "tofu,": 31801,
    "bolsillo.": 8539,
    "ti?": 30002,
    "vuelan": 8186,
    "estatal,": 22110,
    "1953": 37344,
    "anlisis,": 15343,
    "txica": 14977,
    "fundis": 44235,
    "murcilagos": 5870,
    "vienen,": 13940,
    "lnea,": 2871,
    "triple": 11814,
    "dijramos": 44237,
    "estudiar.": 14543,
    "1940": 36951,
    "estemos": 3147,
    "impregnado": 46119,
    "ingredientes": 4958,
    "Air": 15344,
    "comunicarse": 5597,
    "grficos,": 12057,
    "encontrarla.": 35094,
    "frgiles.": 32166,
    "astrolabio": 39189,
    "mquinas": 1185,
    "producimos": 8187,
    "cran": 34361,
    "explicarles": 5189,
    "Vive": 15345,
    "mentiroso.": 44239,
    "Cancin": 40478,
    "explotacin": 9233,
    "haban": 501,
    "canasta": 26762,
    "generosidad,": 24210,
    "(Risas": 36823,
    "WK:": 8288,
    "grandioso": 7207,
    "formacin.": 17700,
    "doctores": 5229,
    "foto,": 4128,
    "MP:": 36824,
    "tiene": 67,
    "liberados,": 40480,
    "vehicular": 44242,
    "juicios,": 36825,
    "episodios": 12897,
    "asociado": 5598,
    "crudo,": 36826,
    "caballero": 7208,
    "aprendido.": 20109,
    "conocemos": 1855,
    "Stanley": 15346,
    "contaminada,": 40481,
    "Heidi,": 45160,
    "Saul": 25353,
    "demonios,": 40405,
    "Prickly": 34362,
    "sumidero": 37366,
    "exceso,": 32177,
    "decirles": 1105,
    "Considerando": 31803,
    "audiencia.": 6004,
    "codicia,": 44269,
    "famosamente": 37368,
    "solucin": 895,
    "receptiva": 44244,
    "administracin,": 26763,
    "credo.": 23025,
    "vecindario,": 44245,
    "230": 40483,
    "Afganistn...": 44246,
    "algo": 50,
    "Llegaremos": 23026,
    "cida": 44247,
    "darlo": 19622,
    "religiones": 5882,
    "creador,": 28675,
    "diales": 28158,
    "gripe.": 12156,
    "Portugal": 22111,
    "armas": 1435,
    "solo...": 45184,
    "explicarle": 17701,
    "Julin": 31804,
    "inspirado,": 48260,
    "Indo-Europea": 40485,
    "Oklahoma,": 20989,
    "magnfico\".": 48097,
    "Data:": 44249,
    "Tehern": 26764,
    "especializado,": 44250,
    "drena": 45193,
    "ellos?\"": 40486,
    "jazz.": 30003,
    "materia": 1056,
    "Mansfield": 46077,
    "luz.": 1538,
    "Liz": 36828,
    "Historia": 7682,
    "indias.": 25354,
    "Centro": 3300,
    "sandalias.": 44252,
    "gratis.": 6240,
    "edicin": 6791,
    "mapas": 2733,
    "pozos.": 44253,
    "balance": 7026,
    "aleatorias.": 47737,
    "entretenimiento;": 37399,
    "sacrificio.": 18940,
    "abrieron": 8662,
    "viv": 9850,
    "llegaremos": 9391,
    "Canad.": 9234,
    "puerto.": 20423,
    "culpa,": 17083,
    "pasado": 432,
    "...pero": 20424,
    "apostara": 23027,
    "Palmer": 45213,
    "capacitacin.": 26766,
    "ribera,": 45217,
    "rabes.": 25355,
    "ante": 896,
    "resiliencia.": 23202,
    "sobrecarga": 17846,
    "relato,": 36833,
    "Llegan": 14978,
    "solo.": 3782,
    "aceite,": 21201,
    "fuertemente,": 36834,
    "1.100": 20403,
    "hormiga.": 28159,
    "grasas": 11815,
    "cultivados": 31805,
    "idealismo": 19623,
    "poca,": 5073,
    "dieron": 1317,
    "Tomas": 12104,
    "tomaba": 6794,
    "Guardian.": 44255,
    "acomodar": 16701,
    "oso": 5440,
    "contest,": 23028,
    "impide": 7209,
    "Poder": 15758,
    "lotera": 12223,
    "pequeo?": 23029,
    "asombrosas.": 13537,
    "Bahamas": 28160,
    "dura,": 16702,
    "encontrarla": 34367,
    "alzando": 44256,
    "\"Hey,": 15606,
    "eso\"": 31806,
    "pinculo": 26768,
    "entraron": 8796,
    "prueba,": 9416,
    "sabios,": 44258,
    "mercado:": 44259,
    "(a": 44260,
    "sabe,": 4297,
    "sumisin": 32154,
    "caminar.": 6069,
    "infantiles.": 21202,
    "selecciones": 46273,
    "cocinero": 40489,
    "hebras": 10925,
    "seguida": 9831,
    "Boy": 30004,
    "comestibles,": 40490,
    "novela.": 45241,
    "tropas.": 26769,
    "esparcida": 28161,
    "colonia,": 30005,
    "pasa.": 4529,
    "autos.": 8188,
    "abro": 19624,
    "saltado": 28162,
    "Estuvieron": 23030,
    "especiales.": 10161,
    "global.": 1924,
    "Mac": 12439,
    "estilo.": 4813,
    "ptico": 13776,
    "buzn.": 30006,
    "magnesio": 30007,
    "Regres": 16703,
    "suicidio,": 21204,
    "entran.": 40492,
    "hueso,": 10326,
    "bienes": 2625,
    "import": 26770,
    "1985": 37429,
    "llamando": 10162,
    "Cal": 31810,
    "visuales": 5309,
    "contaros": 36838,
    "nutrir": 19545,
    "empezaremos": 12600,
    "oir": 15760,
    "aceptes": 37277,
    "Gabriel,": 40493,
    "nervioso": 4453,
    "mts": 36839,
    "cancha": 18941,
    "Suficiente.": 44261,
    "permanentes": 25357,
    "Zambia.": 43151,
    "artesana": 22112,
    "Winky": 31427,
    "arrogancia.": 44263,
    "daban": 5913,
    "calculo": 30009,
    "revelan": 11136,
    "acertijos.": 32235,
    "autoconfianza": 31811,
    "levant": 5441,
    "moscas.": 21205,
    "quisiramos": 8189,
    "jerrquica": 31812,
    "delantera,": 24212,
    "mejoras,": 34370,
    "descart": 44264,
    "consideran": 5230,
    "incrusta": 44265,
    "House": 16212,
    "gastos": 4599,
    "empleos": 3729,
    "escritorios,": 32242,
    "levantarse,": 31731,
    "colgar": 18942,
    "emergencias": 10522,
    "lodo": 12311,
    "reflejos": 17182,
    "fisiologa": 12312,
    "matemticas": 1874,
    "cmaras?": 32245,
    "Educativa": 44267,
    "agarre": 23220,
    "indignacin,": 31813,
    "Go.": 46625,
    "adecuadas": 15347,
    "regla": 2305,
    "multinacionales.": 34031,
    "autista,": 31814,
    "Fueron": 3199,
    "Garrett": 49118,
    "famosa.": 30011,
    "RISD": 17689,
    "alej": 18291,
    "tablero.": 25581,
    "Hace": 577,
    "pais.": 44270,
    "recordamos": 10163,
    "foto": 633,
    "comandante": 11816,
    "placer,": 8572,
    "irse.": 15348,
    "astronauta": 16704,
    "meollo": 15813,
    "tamao,": 5231,
    "celebridad": 18292,
    "adelante,": 3462,
    "muertos\".": 34374,
    "Xbox": 44272,
    "lmbico,": 34375,
    "mostrarle": 6565,
    "ida": 14544,
    "Nike": 8073,
    "Berln,": 13538,
    "honestidad": 11342,
    "vidas\".": 25491,
    "Gnesis": 36844,
    "escolares": 9672,
    "ingenua": 19625,
    "pararse": 13208,
    "demcratas": 9673,
    "escasos.": 26772,
    "adquieren": 22113,
    "generados": 28166,
    "francs.": 10926,
    "siguientes,": 17703,
    "antiguo.": 12313,
    "\"Ah,": 5442,
    "100,000": 11817,
    "xito,": 3250,
    "Manhattan.": 9529,
    "finalmente": 868,
    "digital,": 4098,
    "trabajadora": 11578,
    "ensearle": 6566,
    "unidos.": 25358,
    "volcado": 36846,
    "esposado": 49016,
    "piensan": 820,
    "bandera,": 21206,
    "RL:": 11826,
    "sesgo": 5949,
    "mayor?": 25359,
    "competidor": 23031,
    "imponiendo": 26773,
    "2001,": 8511,
    "normas,": 20425,
    "subyacen": 29497,
    "reformas,": 40498,
    "definan": 44275,
    "medias,": 28167,
    "Stone": 44276,
    "mes": 1490,
    "Trabajas": 47105,
    "suplementos": 19627,
    "somos,": 7783,
    "Rezero": 22115,
    "cultivo,": 40499,
    "Lo": 98,
    "inquietudes.": 44278,
    "incredulidad.": 36847,
    "mecnica,": 18943,
    "dixido": 3494,
    "conectarse": 6472,
    "altavoces.": 28168,
    "comida": 641,
    "123": 21212,
    "cubrir": 3670,
    "Estadounidense": 19628,
    "francesa.": 18944,
    "comemos,": 34376,
    "cortesa": 31817,
    "dos:": 9062,
    "rezan": 28169,
    "prado": 20426,
    "Janine": 30013,
    "competiciones": 36849,
    "capital?": 44099,
    "audio.": 18945,
    "sentiste": 26774,
    "coclear": 32276,
    "tom.": 34377,
    "corazn,": 2800,
    "color": 1050,
    "motricidad": 44280,
    "sentido.": 1996,
    "urbanistas": 37988,
    "beca.": 37508,
    "cedieron": 40500,
    "practicando": 15349,
    "participamos": 40501,
    "vuelva": 5140,
    "chistoso.": 36850,
    "electromagntica": 22995,
    "derraman": 34378,
    "balanza,": 37511,
    "responde": 3909,
    "terminas": 16705,
    "India?": 23032,
    "cuantificables": 45369,
    "tazas": 17705,
    "funcionan?": 44281,
    "construyes": 20427,
    "larga": 1413,
    "anticipadas": 40503,
    "vendan": 14167,
    "silla.": 12601,
    "miraba,": 24213,
    "\"Parece": 22116,
    "expediente,": 44283,
    "politlogos": 45378,
    "obras": 2506,
    "dicho": 1040,
    "trep": 30014,
    "plantan": 36852,
    "Menos,": 44284,
    "arroja": 12058,
    "marketing": 9392,
    "pecho.": 10327,
    "libertad.": 4215,
    "trabajos": 2138,
    "Ninguno": 6643,
    "malo": 1934,
    "desastres": 6536,
    "crec,": 15410,
    "participa": 16850,
    "Titanic,": 31819,
    "robamos": 21207,
    "genrica": 34379,
    "propios": 1096,
    "redondas": 34380,
    "tensa,": 44288,
    "porche": 28172,
    "PIB": 3101,
    "graduarse": 20428,
    "autoestima.": 18510,
    "Civil.": 48497,
    "Pittsburgh": 44290,
    "accedan": 28173,
    "Europa?": 28174,
    "Walk": 30015,
    "verdadero.": 14545,
    "congeladas": 36855,
    "implicara": 24214,
    "estimar": 11137,
    "mo!\"": 31821,
    "protuberancia.": 44291,
    "pixels": 46083,
    "glorioso": 22841,
    "evoca": 30016,
    "pertenezco": 36856,
    "acercamos": 6795,
    "texto.": 6005,
    "presentaban": 25610,
    "crec": 4318,
    "adelanta": 44292,
    "describes": 31822,
    "TEDTalks.": 40505,
    "sobrante": 20429,
    "sexo,": 6182,
    "levantas": 34381,
    "tubo.": 18293,
    "manglares.": 44294,
    "SIDA.": 8158,
    "emprendedora": 24215,
    "dirigirme": 23183,
    "apropiadamente,": 25612,
    "mostr,": 12314,
    "robtica.": 12292,
    "algodn,": 14980,
    "Saber": 18295,
    "cargar": 5817,
    "esa,": 14168,
    "clava": 34383,
    "Razn": 18442,
    "interactivos.": 28474,
    "rer.": 15006,
    "malicioso": 37554,
    "meterte": 26777,
    "natural": 1078,
    "requiere": 1308,
    "silenciado.": 44296,
    "Hong:": 47316,
    "Dijeron:": 11138,
    "motocicleta,": 40507,
    "hoja": 2951,
    "aborigen": 13839,
    "nocivos": 28476,
    "dibujar,": 15350,
    "tiran": 14169,
    "elegir": 1549,
    "tpica": 5141,
    "Energa": 20431,
    "disparara": 44297,
    "caern": 24216,
    "Edn": 20448,
    "levantando": 19599,
    "serva": 16592,
    "voz": 963,
    "hambre,": 6434,
    "menstrual,": 36858,
    "pudo": 1323,
    "auge.": 28176,
    "Sofia": 32316,
    "tableros": 23035,
    "Partiendo": 23036,
    "Lesterlandia,": 36859,
    "laboratorio": 978,
    "diplomacia": 10598,
    "crneos": 30018,
    "construyendo.": 20433,
    "comunicarnos.": 37575,
    "inmune": 10758,
    "ejerce": 17272,
    "armado,": 44300,
    "murallas": 44301,
    "galaxias": 3102,
    "meme.": 36860,
    "sorprenden": 18603,
    "vallas": 29857,
    "lomo": 25362,
    "armario": 15761,
    "subyace": 15351,
    "imaginar?": 36861,
    "Ginebra.": 31825,
    "mezclan.": 36862,
    "Creamos": 5950,
    "Vivienda": 34386,
    "Z,": 26949,
    "Existe": 2249,
    "vimos": 1724,
    "respiro.": 34387,
    "hemisferio": 5174,
    "-es": 19629,
    "ordenar": 8765,
    "fracaso": 3907,
    "chenle": 44304,
    "altas": 2866,
    "Pongo": 31826,
    "enseas": 44305,
    "pop": 7980,
    "terminaran": 28178,
    "temo,": 30020,
    "faltaba,": 36863,
    "India\".": 45468,
    "voil!": 43271,
    "redundancia": 21208,
    "atraviesa": 8540,
    "instalamos": 11770,
    "conveniente.": 31828,
    "araa.": 17274,
    "cooperativo.": 34388,
    "barbilla": 36864,
    "quitas": 20246,
    "invent": 3068,
    "directrices": 24218,
    "Jansky": 40550,
    "socilogos": 15352,
    "sigue?": 14981,
    "bajos.": 10523,
    "cardaco": 7981,
    "Por": 79,
    "poniendo": 2689,
    "lentitud.": 36866,
    "\"Seor,": 30021,
    "iglesia.": 12898,
    "harn?": 32340,
    "probara": 36867,
    "contesta,": 23037,
    "activas": 14546,
    "fue.": 5945,
    "central,": 9235,
    "psicolgica,": 25999,
    "rotos": 34390,
    "geeks": 36868,
    "\"Oh!": 34391,
    "ingenioso.": 31829,
    "escenario": 1751,
    "arcilla": 10328,
    "sacudido": 44309,
    "respeto,": 11580,
    "perfeccin": 18522,
    "hipotermia": 44310,
    "indios": 7683,
    "considerado": 4530,
    "conectar,": 36869,
    "Bolivia,": 31385,
    "crecera": 34392,
    "hendido": 36870,
    "film.": 40513,
    "Nancy": 22117,
    "Mark,": 31161,
    "peridico,": 17277,
    "intenta": 3020,
    "lingsticos": 46417,
    "honesta": 12060,
    "encantado.": 34393,
    "cambiantes,": 44312,
    "km": 1458,
    "instructor": 40514,
    "\"Cul": 6183,
    "deseado": 14547,
    "oscuro.": 7586,
    "cro": 48108,
    "terico": 11581,
    "sustenta": 17706,
    "Wow.": 36872,
    "dimetro,": 25364,
    "Stanford,": 9393,
    "mancha": 10927,
    "egipcio": 14161,
    "Tratamos": 7684,
    "condn.": 36873,
    "participar?": 44313,
    "psicpatas": 21209,
    "reproducir": 5274,
    "extraordinarias.": 9788,
    "ineficiente.": 36874,
    "UCLA,": 22119,
    "crujientes": 40516,
    "pelea.": 30022,
    "venda.": 31830,
    "moral.": 4504,
    "provincias": 18706,
    "emple": 31831,
    "extrado": 17184,
    "inmortalidad,": 36875,
    "titulares": 5599,
    "menos.": 2491,
    "bajado": 8680,
    "timbre.": 45421,
    "preocuparnos": 8916,
    "controla": 3626,
    "Amrica": 1900,
    "malinterpreten,": 16706,
    "budista,": 37639,
    "iceberg": 20921,
    "velocidad.": 5396,
    "lucha.": 17284,
    "Dean,": 42204,
    "cierto:": 26779,
    "estrellar": 44316,
    "tanque,": 32751,
    "miradas": 21210,
    "amamos.": 30023,
    "precisa.": 21211,
    "Bajo": 9992,
    "dramticos": 22120,
    "intestino.": 27578,
    "universales.": 18296,
    "superacin": 40518,
    "Forer": 36876,
    "tutor": 19271,
    "Parlamento": 11818,
    "fiebre": 7784,
    "Tendr": 17707,
    "privada,": 10329,
    "contena": 8942,
    "acordado": 31833,
    "Corn,": 14170,
    "Texas": 9093,
    "adorables.": 36878,
    "Florida.": 9236,
    "matices": 31834,
    "Vila": 23038,
    "interpreten": 44318,
    "renovable": 12006,
    "cometieron": 28179,
    "cltoris": 25366,
    "mecnica.": 16707,
    "reactor,": 32304,
    "peda": 13284,
    "imperios.": 31835,
    "enciende.": 40519,
    "proponemos": 28518,
    "'skateboarding'": 44319,
    "participacin": 3152,
    "humedales": 36879,
    "reduciendo": 10031,
    "cinta": 3138,
    "Museo": 3168,
    "deportiva": 34394,
    "despojada": 31838,
    "indirectos.": 47111,
    "62": 24219,
    "capitalista": 23278,
    "brote.": 26780,
    "finge": 40520,
    "emergiendo": 22121,
    "visibles": 11819,
    "Pinsenlo.": 15431,
    "identificacin": 7122,
    "kosovares": 40521,
    "mujeres.": 1634,
    "lentamente.": 8515,
    "dedicamos": 15353,
    "llenos.": 44322,
    "qumica.": 9237,
    "refrigeradores": 18840,
    "referndum": 28584,
    "biosfera.": 25648,
    "pintas": 30026,
    "sustentabilidad,": 18946,
    "\"Cundo": 11820,
    "caminaron": 44323,
    "recuerdan": 5104,
    "Posiblemente": 24220,
    "Florida": 13212,
    "privilegiada": 34397,
    "esttico,": 29939,
    "1999.": 16215,
    "herramientas.": 6006,
    "cueste": 21173,
    "Papua,": 46091,
    "dispuesto": 4971,
    "\"verde\"": 36881,
    "proyecciones": 10716,
    "Mi": 286,
    "Mola.": 44324,
    "convencen": 31840,
    "salarios": 10330,
    "puedas.": 34400,
    "Muestra": 7499,
    "trama": 21213,
    "lentejas": 24657,
    "revuelo": 40522,
    "contradiccin.": 19804,
    "razones.": 3953,
    "responder,": 11821,
    "fcilmente": 2668,
    "Tokio,": 18297,
    "ocurri": 935,
    "convencional,": 18298,
    "vamos!": 32386,
    "reasignar": 37689,
    "analiza": 9993,
    "encontrarn": 5232,
    "folletos": 18947,
    "perfume": 40524,
    "responsables,": 42743,
    "decencia": 44325,
    "faltan": 12062,
    "perrito": 25367,
    "alineamiento": 31841,
    "Acuerdo": 44326,
    "fbrica.": 13840,
    "duros,": 23040,
    "absolutos.": 30028,
    "desploma.": 44327,
    "aceras.": 44328,
    "Ud.?\"": 26327,
    "honorarios": 34401,
    "anfibios.": 40525,
    "Irlanda.": 21049,
    "Mustrame": 28180,
    "ONU,": 9994,
    "pagar,": 23286,
    "dcima": 9833,
    "consigues": 7123,
    "informaron": 19808,
    "buscarlas": 44330,
    "cielo": 1813,
    "inanimada": 44331,
    "\"Mam,": 13540,
    "transitar": 21466,
    "denominaba": 44332,
    "quiera": 2734,
    "Bella": 36883,
    "vacante.": 45616,
