{
  "tgt_word2id": {
    "": 11,
    "twice;": 32,
    "true": 33,
    "years.": 34,
    "so": 35,
    "hit": 36,
    "much,": 37,
    "an": 38,
    "by": 39,
    "stage": 40,
    "off": 41,
    "looked": 42,
    "and": 12,
    "Force": 106,
    "you,": 44,
    "like": 18,
    "back": 45,
    "all": 19,
    "Air": 46,
    "Thank": 87,
    "want": 47,
    "rear-view": 48,
    "my": 20,
    "for": 16,
    "nice": 50,
    "thing": 51,
    "shoes": 53,
    "miles": 54,
    "50": 55,
    "honor": 56,
    "sudden": 57,
    "left": 58,
    "extremely": 59,
    "that.": 60,
    "grateful.": 61,
    "Nashville.": 62,
    "Now": 89,
    "It's": 63,
    "--": 8,
    "There": 124,
    "boots": 113,
    "say": 21,
    "is": 65,
    "Two": 66,
    "or": 67,
    "was": 68,
    "And": 22,
    "that": 69,
    "driving": 70,
    "</s>": 2,
    "<unk>": 3,
    "truly": 72,
    "flew": 73,
    "<pad>": 0,
    "Chris.": 74,
    "Driving": 75,
    "take": 76,
    "partly": 77,
    "in": 13,
    "away": 78,
    "night.": 79,
    "Tipper": 80,
    "<s>": 1,
    "opportunity": 81,
    "sounds": 82,
    "White": 83,
    "our": 85,
    "tell": 86,
    "I": 5,
    "position.": 88,
    "you": 14,
    "that's": 84,
    "other": 90,
    "just": 91,
    "no": 49,
    "it's": 93,
    "(Mock": 23,
    "need": 94,
    "I'm": 95,
    "home": 130,
    "quick": 96,
    "airplane!": 97,
    "what": 24,
    "of": 9,
    "bit": 98,
    "true.": 99,
    "get": 100,
    "illustrate": 101,
    "farm": 102,
    "because": 103,
    "had": 104,
    "mirror": 105,
    "sob)": 17,
    "every": 107,
    "little": 25,
    "thank": 108,
    "but": 109,
    "to": 4,
    "blown": 92,
    "yourselves": 110,
    "a": 6,
    "ourselves.": 112,
    "we": 26,
    "there.": 52,
    "on": 27,
    "know": 114,
    "this": 15,
    "were": 115,
    "one": 116,
    "great": 117,
    "many": 118,
    "about": 119,
    "east": 120,
    "eight": 131,
    "sincerely,": 121,
    "I'll": 111,
    "it": 28,
    "Nashville": 123,
    "story": 29,
    "motorcade": 64,
    "me.": 30,
    "Soon": 71,
    "House": 125,
    "from": 126,
    "the": 7,
    "come": 127,
    "Put": 128,
    "comments": 129,
    "conference,": 122,
    "have": 10,
    "been": 31,
    "after": 43
  },
  "src_word2id": {
    "": 10,
    "vicepresidencial": 26,
    "estbamos": 27,
    "amables": 28,
    "ha": 29,
    "oportunidad": 30,
    "vez.": 31,
    "avin": 32,
    "sido": 33,
    "esta": 101,
    "el": 16,
    "pequea": 73,
    "He": 114,
    "granja": 35,
    "No": 93,
    "honor": 37,
    "segunda": 38,
    "un": 17,
    "(Sollozos": 18,
    "posicin!": 39,
    "Es": 40,
    "conduciendo": 41,
    "dejamos": 130,
    "golpe.": 42,
    "sus": 43,
    "Casa": 44,
    "parte": 19,
    "</s>": 2,
    "tener": 46,
    "sinceramente,": 47,
    "este": 25,
    "zapatos": 48,
    "mi": 49,
    "quitarme": 50,
    "venir": 51,
    "de": 5,
    "Vol": 52,
    "retrovisor": 53,
    "ocho": 54,
    "tengo": 100,
    "--": 4,
    "Blanca": 78,
    "historia": 21,
    "nosotros": 56,
    "mismos.": 57,
    "verdad.": 58,
    "gran": 59,
    "por": 12,
    "Poco": 60,
    "millas": 61,
    "que": 6,
    "<unk>": 3,
    "otra": 62,
    "digo": 63,
    "<pad>": 0,
    "Chris.": 64,
    "repente": 65,
    "Pnganse": 67,
    "la": 13,
    "Tipper": 68,
    "o": 69,
    "<s>": 1,
    "pero": 70,
    "necesito!": 71,
    "me": 72,
    "esto": 74,
    "ustedes": 75,
    "dir": 76,
    "verdadera": 77,
    "comentarios": 79,
    "decir": 80,
    "para": 8,
    "despus": 126,
    "viajando": 82,
    "porque": 83,
    "Y": 22,
    "Estoy": 84,
    "50": 85,
    "tena": 102,
    "rpida": 87,
    "m.": 88,
    "todos": 89,
    "lo": 14,
    "gracias": 90,
    "conmovido": 91,
    "ilustrar": 92,
    "mir": 94,
    "acerca": 95,
    "escenario": 97,
    "aos.": 128,
    "cada": 105,
    "deseo": 96,
    "como": 86,
    "verdad": 98,
    "simplemente": 66,
    "a": 9,
    "tenemos": 45,
    "y": 15,
    "eso": 55,
    "cosa": 36,
    "avin!": 103,
    "all": 104,
    "cualquier": 99,
    "botas": 106,
    "S": 107,
    "Les": 108,
    "es": 23,
    "Muchas": 109,
    "ustedes,": 110,
    "extremadamente": 111,
    "fingidos)": 24,
    "noche.": 112,
    "suena": 113,
    "agradecido.": 34,
    "mis": 115,
    "desde": 116,
    "Nashville": 20,
    "vehculos": 117,
    "nuestra": 118,
    "subirme": 119,
    "Ahora": 120,
    "conferencia,": 121,
    "haba": 122,
    "atrs.": 123,
    "caravana": 125,
    "al": 81,
    "yo": 127,
    "una": 11,
    "quedado": 129,
    "casa": 124,
    "agradecer": 131,
    "en": 7
  }
}